{"id":105,"date":"2020-01-10T20:13:19","date_gmt":"2020-01-10T20:13:19","guid":{"rendered":"http:\/\/thocaca.com\/?p=105"},"modified":"2021-08-22T08:15:50","modified_gmt":"2021-08-22T01:15:50","slug":"kinh-nghiem-phan-bo-thoi-gian-bieu","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/10\/kinh-nghiem-phan-bo-thoi-gian-bieu\/","title":{"rendered":"Kinh nghiệm phân bố thời gian biểu!!!"},"content":{"rendered":"\n<p>Thực ra cái kinh nghiệm này của mình thôi! Và mọi người cũng lưu ý rằng mỗi người có mỗi phương pháp học tập khác nhau, nên kinh nghiệm của người khác khi áp dụng vào bản thân mình, có thể đúng, có thể sai lè đấy!<\/p>\n\n\n\n<p>Mình thấy khá nhiều bạn còn loay hoay với việc lập kế hoạch, thời gian biểu ôn thi của mình. Với mục tiêu là thi đại học, các bạn nên chia môn Chính &#8211; Phụ. Người ta cứ lên án việc coi thường môn phụ thế này thế kia, nhưng mà chúng ta đâu có coi thường đúng không, chúng ta chỉ giành ít thời gian cho những môn đó thôi á. Mình ngày xưa vào những giờ học môn phụ, cố gắng nghe hiểu ngay trên lớp, còn thời gian tự học ở nhà, mình không bao giờ học môn phụ cả!<br>Sau khi xác định được môn học trọng tâm, tất nhiên là các môn để thi đại học rồi. Mình bắt đầu giải quyết nó nhiệm vụ sắp xếp thời gian biểu như sau:<br>Mục tiêu của mình là 3 môn Toán, Lý, Hóa. Mình sắp các buổi tối thứ 2, 5 học Toán. Thứ 3, 6 học Lý. Và cuối cùng thứ 4, chủ nhật học Hóa. Mình giành tối thứ 7 để nghỉ ngơi và giải trí. Với những bạn học thêm cả Sinh thì nên giành tối thứ 7 học Sinh nhé<\/p>\n\n\n\n<p>Trong một buổi tối, mình chỉ học một môn thôi. Lý do mình thực hiện như thế là để đầu óc tư duy được liền mạch. Tức là khi bắt đầu buổi học, não mình bắt đầu nảy số, vận dụng kiến thức môn Toán chẳng hạn. Khi đang trong mạch suy nghĩ thì mình rất ghét việc phải cắt đứt mạch suy nghĩ đó để chuyển sang môn học khác như Lý hay Hóa. Điểm thứ 2 chính là việc bạn không có đủ thời gian để đào sâu kiến thức, để áp dụng ngay cái mình vừa học được vào bài tập. Ví dụ, một buổi tối mình học 5 giờ. Mình học lý thuyết 2 giờ, sau đó giành 3 giờ làm bài tập vận dụng phần lý thuyết nó. Như thế mình nắm chắc lý thuyết hơn và không phải đọc lại lần nữa. Nhưng giả dụ 5 giờ đó, bạn chia làm 2 môn. Bạn mất 2 giờ để học lý thuyết, sau đó chỉ còn 0,5 giờ để làm bài tập vận dụng rồi chuyển sang môn khác. Thử hỏi 0,5 giờ ấy, bạn làm được mấy bài tập vận dụng? Hay là buổi ngày hôm sau, bạn lại ngồi học lại lý thuyết lần nữa vì lí do hôm trước học chưa nhớ được, chưa hiểu được??? Đấy chính là một lý do quan trọng để mình cày theo kiểu mỗi tối chỉ học một môn thôi!<\/p>\n\n\n\n<p>Các bạn đừng lo lắng về lịch học trên lớp nó trái với lịch học bạn đặt ra nhé. Sẽ có nhiều bạn thắc mắc rằng nếu trong một buổi tối, chỉ học 1 môn thôi thì giả dụ tối nay mình sắp học Hóa nhưng ngày mai trên lớp, cô giáo Lý có kiểm tra bài tập về nhà thì sao? Cái này để giành bài sau mình sẽ chia sẻ tiếp nhé!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Thực ra cái kinh nghiệm này của mình thôi! Và mọi người cũng lưu ý rằng mỗi người có mỗi phương pháp học tập khác <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/10\/kinh-nghiem-phan-bo-thoi-gian-bieu\/\" title=\"Kinh nghiệm phân bố thời gian biểu!!!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":106,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[29,28,30,31],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/105"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=105"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/105\/revisions"}],"predecessor-version":[{"id":107,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/105\/revisions\/107"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/106"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=105"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=105"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=105"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}