{"id":1095,"date":"2020-08-08T18:07:34","date_gmt":"2020-08-08T11:07:34","guid":{"rendered":"http:\/\/thocaca.com\/?p=1095"},"modified":"2021-08-22T08:25:33","modified_gmt":"2021-08-22T01:25:33","slug":"2k3-mat-goc-toan-li-hoa-10-11-len-12-hoc-duoc-khong","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/08\/08\/2k3-mat-goc-toan-li-hoa-10-11-len-12-hoc-duoc-khong\/","title":{"rendered":"&#8220;Mất gốc Toán, Lí, Hoá 10-11, lên 12 học được không?&#8221;"},"content":{"rendered":"\n<p>Xin chào các bạn!<\/p>\n\n\n\n<p>Dạo quanh 1 số hội nhóm học tập, mình thấy rất nhiều câu hỏi đại khái là: &#8220;mất gốc lớp 11 rồi thì có học được lớp 12 hay không ạ?&#8221; Vào đọc cmt thì mỗi người mỗi ý, người thật lòng, người lại giễu cợt. Nên mình mạnh dạn viết bài này, để nói lên suy nghĩ của mình.<\/p>\n\n\n\n<p>Thứ nhất, chúng ta tạm thời nên gác cái suy nghĩ học để lấy kiến thức, rèn tư duy bla bla&#8230; cái đã. Trước mắt, hãy nói đến việc học để thi. Với môn Toán, đề thi giải khắp chương trình 3 lớp học. Tức là 3 năm học phổ thông có học phần nào thì phần ấy đều thi cả. Và một điểm quan trọng là những phần khó trong đề thi Toán lại thường rơi vào lớp 10, 11 (chẳng hạn bất đẳng thức, phương trình, bất phương trình, hình giải tích&#8230;). Chính vì thế nên mất gốc lớp 10, 11 thì hẳn nhiên các bạn đã mất đi rất nhiều điểm khi làm bài thi rồi. Thứ 2, kiến thức môn Toán có sự móc nối KHÔNG HỀ NHẸ. Kiểu nó theo vòng xoáy ốc ấy. Nếu kiến thức phía trước k vững thì sẽ không học được phía sau hoặc có học được thì cũng chỉ lơ mơ thôi. Chẳng hạn: Làm tích phân lượng giác (lớp 12) mà không khai triển được lượng giác (lớp 11) thì chịu chết. Hay như hình giải tích mặt phẳng và hình không gian không biết gì thì lên 12 học hình giải tích không gian (dạng kết hợp 2 loại lớp dưới) cũng chịu chết. Ok! Mất gốc thì chịu chết ấy.<\/p>\n\n\n\n<p>Đối với môn Hoá cũng tương tự. Đề thi cũng trải đều 3 lớp học. Nên không học phần nào thì mất điểm phần đó thôi. Với ý thuyết Hoá, tuy sự móc nối giữa 3 lớp 10, 11, 12 là ít hơn so với Toán, tuy nhiên cũng khá là căng thẳng đối với những bạn mất gốc toàn diện. Chẳng hạn định nghĩa hoá trị, số khối, electron là gì cũng không biết thì chịu hẳn rồi. Còn đối với bài tập Hoá, không xét đến các dạng bài tập đặc trưng của từng phần\/từng chương, mà xét về tổng thể thì để giải quyết các dạng bài tập Hoá, thường chỉ cần dùng một vài phương pháp thôi. Chẳng hạn phương pháp bảo toàn khối lượng, bảo toàn điện tích, bảo toàn nguyên số,&#8230; Mà mấy cái phương pháp này, đã được học ở lớp 8, 9 rồi ấy. Nên mất gốc mấy phương pháp này thì cũng chịu hẳn. Mặt khác là bài tập Hoá cũng có sự liên quan đến nhau không hề nhẹ nhé! Chẳng hạn khi làm bài tập về đốt cháy hợp chất hữu cơ, thu được V lít CO2, xong sục khí CO2 vào kiềm,&#8230; Nếu mất gốc, không giải được bài toán sục CO2 để tìm ra V thì thách đố mọi người giải dc bài toán đốt cháy hợp chất hữu cơ kia đấy.<\/p>\n\n\n\n<p>Đối với Vật Lí, môn này khác hơn so với Hoá này! Đề thi quốc gia&#8230; chủ yếu rơi vào chương trình lớp 12 thôi. Hoạ chăng có 1 vài câu lớp 11, 10 (không nhiều &#8211; rất ít là đằng khác). Cho nên không học lớp 11, 10 thì cũng không lo mất điểm, có thì cũng mất rất ít. Thứ 2 là kiến thức Vật Lí lớp 12 đa số là mới, khác so với 2 lớp 10, 11 nên sự liên quan, dính dáng cũng ít hơn so với Toán và Hoá. Nên mất gốc lớp 10, 11 thì lên 12 vẫn có thể học được tạm ổn (k có gốc thì học giỏi là không thể, nhưng tạm ổn thì ok). Chính vì sự không liên quan, dính dáng gì mấy, cộng thêm việc đề thi chỉ tập trung vào lớp 12 thô, nên lúc mình học lớp 11, thầy giáo của mình đã giành phân nửa thời gian để dạy song song chương trình 12 luôn. Học xong lớp 11 &#8211; cũng là lúc mình đã học được hơn 1 nửa kiến thức lớp 12 luôn rồi. Nhưng ở đây chỉ tính đến mất gốc lớp 10, 11 thôi nhé. Chứ mà mất cả gốc ở trung học cơ sở (lớp 8, 9) thì chịu chết. Kiểu không hiểu trọng lượng, lực ma sát, đàn hồi, định luật Newton là gì mà đòi học lớp 12 thì học bằng niềm tin thôi ấy. <\/p>\n\n\n\n<p>Nói chung là với nhìn nhận của mình thì mất gốc Toán Hoá lớp 10, 11 thì lên lớp 12 khó học lắm, trừ phi cày lại từ đầu lớp 10. Còn Lý thì rất khả quan nhé 😉<\/p>\n\n\n\n<p>Ý kiến của mọi người thế nào???<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Dạo quanh 1 số hội nhóm học tập, mình thấy rất nhiều câu hỏi đại khái là: &#8220;mất gốc lớp 11 <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/08\/08\/2k3-mat-goc-toan-li-hoa-10-11-len-12-hoc-duoc-khong\/\" title=\"&#8220;Mất gốc Toán, Lí, Hoá 10-11, lên 12 học được không?&#8221;\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":1098,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[98],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1095"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1095"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1095\/revisions"}],"predecessor-version":[{"id":3101,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1095\/revisions\/3101"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1098"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1095"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1095"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1095"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}