{"id":112,"date":"2020-01-11T03:46:52","date_gmt":"2020-01-10T20:46:52","guid":{"rendered":"http:\/\/thocaca.com\/?p=112"},"modified":"2022-08-24T20:50:10","modified_gmt":"2022-08-24T13:50:10","slug":"hoc-vien-ky-thuat-quan-su-mta-dai-hoc-le-quy-don","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/11\/hoc-vien-ky-thuat-quan-su-mta-dai-hoc-le-quy-don\/","title":{"rendered":"Review Học viện Kỹ thuật quân sự &#8211; MTA (Đại học kỹ thuật Lê Quý Đôn)"},"content":{"rendered":"\r\n<p>(Đây là trường đã đào tạo ra Thỏ đấy. Mình tốt nghiệp chuyên ngành công nghê Hóa học ở đây!)<\/p>\r\n\r\n\r\n\r\n<p>Tiếp tục chuỗi bài viết về kì thi tuyển sinh vào các Học viện, nhà trường quân đội. Hôm nay mình sẽ giới thiệu cho các bạn về Học viện Kỹ thuật Quân sự _ một trường Kỹ thuật đa ngành của Quân đội.<\/p>\r\n\r\n\r\n\r\n<p>Nhắc đến ngành Kỹ thuật của quân đội, hẳn mọi người sẽ nhớ đến Học viện Kỹ thuật Quân sự. Tên tiếng Anh là Military Technical Academy (MTA). Được thành lập năm 1966. Trải hơn 50 năm xây dựng và phát triển. MTA đã và đang trở thành trường trường đại học hàng đầu của Quân đội nói riêng và Việt Nam nói chung. Hàng năm, để được là Học viên của MTA, các thí sinh phải cạnh tranh rất gay gắt với tỉ lệ chọi những năm gần đây khoảng 1\/8.<\/p>\r\n\r\n\r\n\r\n<p>Hiện nay, MTA có khoảng 50 chuyên ngành đào tạo kỹ sư quân sự trình độ đại học với 3 mảng Cơ, Điện và Hoá. Trong 50 chuyên ngành đào tạo đó, có nhiều chuyên ngành đặc thù chỉ riêng MTA mới có. Ví dụ như vũ khí, đạn, thuốc nổ, pháo tàu, tên lửa, rada. Cùng với đó là các ngành khác như công nghệ thông tin, điện tử viễn thông, xây dựng&#8230;<\/p>\r\n\r\n\r\n\r\n<p>Có nhiều bạn sẽ thắc mắc học xong MTA sẽ làm gì? Câu này bạn chỉ thực sự hiểu khi là người trong cuộc. Còn với các bạn thí sinh, mình chỉ nói nôm như sau: Học MTA ra trường làm 3 mảng.<\/p>\r\n\r\n\r\n\r\n<p>*Mảng quản lí: làm cán bộ kỹ thuật ở phân đội, ở các cơ quan kỹ thuật của ĐƠN VỊ ĐẶC THÙ  CHIẾN ĐẤU. Tức là thực hiện công tác quản lí, khai thác, vận hành, sử dụng, bảo quản&#8230;.các loại khí tài, trang bị, vũ khí hiện có trong các đơn vị. Đa số các học viên MTA sẽ làm mảng này (khoảng 75%)<\/p>\r\n\r\n\r\n\r\n<p>*Mảng thiết kế, ứng dụng, sữa chữa, lắp ráp, chế tạo: Hiện nay quân đội có 2 tổng cục liên quan đến kỹ thuật là: Tổng cục kỹ thuật và tổng cục công nghiệp quốc phòng. 2 tổng cục này với rất nhiều nhà máy sản xuất trực thuộc. Ngoài ra ở một số các đơn vị khác cũng có một số nhà máy. học viên MTA ra trường làm kĩ sư ở các nhà máy này. Chiếm khoảng 20%. Ai không biết kĩ sư là gì thì mình thua.<\/p>\r\n\r\n\r\n\r\n<p>*Mảng nghiên cứu, giảng dạy: làm nghiên cứu viên ở các viện, phòng nghiên cứu hoặc làm giáo viên ở các nhà trường quân đội&#8230; Chiếm 5%<\/p>\r\n\r\n\r\n\r\n<p>*Khác: cái gì cũng có ngoại lệ. Ở MTA cũng thế thôi. Có người học MTA xong chuyển qua làm mảng chính trị, làm bên Đoàn thanh niên, và k hiếm những trường hợp ra làm chỉ huy!Làm ở đâu?<br \/>Ở đâu có cơ quan kỹ thuật, nhà máy, xí nghiệp, viện, trường thì MTA ở đấy. Nghĩa là khắp nước. Các bạn thí sinh chưa nói trước được học MTA sau này làm ở đâu đâu.<\/p>\r\n\r\n\r\n\r\n<p>Chế độ nề nếp?<br \/>Vì là con nhà kỹ thuật, đặc thù trường, cũng như nền nếp xưa nay. MTA có chế độ nề nếp dễ thở bậc nhất quân đội. Sống ở MTA mà còn kêu khổ thì chắc chẳng sống dc ở đâu trong quân đội cả đâu các bạn. Để xem thêm về cuộc sống của Học viên MTA, các bạn có thể xem thêm bài viết &#8220;Lính kỹ thuật &#8211; MTA&#8221;.Các vấn đề khác. Một số bạn quan tâm sức khoẻ để vào MTA như thế nào? Thực ra mấy cái tiêu chí kiểu chiều cao, cân nặng, vòng ngực, cận thị ở MTA châm chước cho hết. Vì ở MTA quan trọng nhất cái đầu thôi. Nên thiếu chút cũng dc. Cận thị thì không cần phải mổ, tia làm gì cho mất tiền nhé.Trong bài viết tiếp theo, mình sẽ review về Trường Sĩ quan Phòng Hoá, mời các bạn đón đọc!!!<\/p>\r\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>(Đây là trường đã đào tạo ra Thỏ đấy. Mình tốt nghiệp chuyên ngành công nghê Hóa học ở đây!) Tiếp tục chuỗi bài viết <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/11\/hoc-vien-ky-thuat-quan-su-mta-dai-hoc-le-quy-don\/\" title=\"Review Học viện Kỹ thuật quân sự &#8211; MTA (Đại học kỹ thuật Lê Quý Đôn)\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":113,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[41,39,37,38],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/112"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=112"}],"version-history":[{"count":5,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/112\/revisions"}],"predecessor-version":[{"id":4311,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/112\/revisions\/4311"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/113"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=112"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=112"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}