{"id":1160,"date":"2020-08-30T00:32:17","date_gmt":"2020-08-29T17:32:17","guid":{"rendered":"http:\/\/thocaca.com\/?p=1160"},"modified":"2021-08-22T08:17:14","modified_gmt":"2021-08-22T01:17:14","slug":"nguoi-ta-noi-do-la-thanh-xuan","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/08\/30\/nguoi-ta-noi-do-la-thanh-xuan\/","title":{"rendered":"Người ta nói đó là thanh xuân!"},"content":{"rendered":"\n<p>1. Những người mình từng ghét cay ghét đắng hồi học cấp 3, lên đại học lại là những người mình nhớ nhất.<\/p>\n\n\n\n<p>2. Cấp 3 là quãng thời gian khó quên nhất. Là bài Văn viết mãi không xong, là đề Toán khó đến phát khóc, là cậu bạn dễ thương lớp bên cạnh, là cuộc sống sinh hoạt với ba điểm thẳng hàng: Nhà, trường, chỗ học thêm. Đó là quãng thời gian buồn tẻ nhưng cũng phong phú nhất trong đời. <\/p>\n\n\n\n<p>3. Kể từ ngày ấy trên áo cậu không còn mùi nắng. <\/p>\n\n\n\n<p>4. Còn nhớ lúc thi xong môn cuối, rời khỏi trường thi, quay lại nhìn vẻ mặt của mọi người, người nào cũng thật bình tĩnh, tự nhiên trong lòng cảm thấy hụt hẫng. Thi xong, không có ai mang đau lòng, khóc lóc, không có ai ném sách, ném vở… như tôi vẫn tưởng tượng. Vào cái giờ phút bước sang trang mới của cuộc đời này, cứ bình thường như thế mà kết thúc. <\/p>\n\n\n\n<p>5. Đợi đến mùa hè năm sau, phòng học kín chỗ ngồi đáng tiếc cũng không phải là chúng tôi. <\/p>\n\n\n\n<p>6. Một lần thi, bốn trang bài thi, đi qua ba năm, thêm một mùa hạ. <\/p>\n\n\n\n<p>7. Thi xong, đời này, lớp học này, có lẽ sẽ không thể gặp đầy đủ nữa. <\/p>\n\n\n\n<p>8. Lúc ấy ghét nhất mặc đồng phục, ghét nhất lớp học. Bây giờ lại vô cùng hi vọng có thể một lần nữa mặc đồng phục, ngồi trên cái bàn cố định cũ mà ngủ một giấc. <\/p>\n\n\n\n<p>9. Mấy ngày cuối cùng, những bạn nam cho dù bình thường có nghịch ngợm đến đâu cũng khoác lên mình bộ đồng phục ký đầy tên của cả lớp. Vài người bình thường mình ghét cũng cảm thấy dễ thương. Chỉ là, đã không thể tụ tập đông đủ nữa rồi. <\/p>\n\n\n\n<p>10. Khi tôi tham gia lễ tốt nghiệp, tôi nghĩ mình sẽ khóc to một trận, nhưng tôi không có. Khi tôi đeo balô bước ra khỏi lớp, tôi nghĩ mình sẽ khóc thật to, nhưng tôi không có. Khi tôi thi xong môn cuối, tôi nghĩ cuối cùng cũng phải khóc rồi, nhưng tôi lại đứng ở cổng trường nửa ngày cũng không khóc. Nhưng, trong đêm đen tĩnh lặng của ký túc xá Đại học, một đêm bình thường vô cùng, niềm chua xót trong tôi lại trào ra, nước mắt cứ thay nhau mà rơi không ngừng.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"1024\" height=\"576\" src=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/08\/Anh-Thanh-xuan-ay-chung-ta-da-yeu-1200x675-1-1024x576.jpg\" alt=\"\" class=\"wp-image-1162\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/08\/Anh-Thanh-xuan-ay-chung-ta-da-yeu-1200x675-1-1024x576.jpg 1024w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/08\/Anh-Thanh-xuan-ay-chung-ta-da-yeu-1200x675-1-300x169.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/08\/Anh-Thanh-xuan-ay-chung-ta-da-yeu-1200x675-1-768x432.jpg 768w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/08\/Anh-Thanh-xuan-ay-chung-ta-da-yeu-1200x675-1-678x381.jpg 678w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/08\/Anh-Thanh-xuan-ay-chung-ta-da-yeu-1200x675-1.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>Thanh xuân ngắn lắm&#8230;.<\/figcaption><\/figure><\/div>\n\n\n\n<p>11. Có những nỗi nhớ còn chưa kịp đặt tên bởi tình cảm học trò mỏng manh như cánh phượng, nhẹ tênh như hoa gió và nó mang một màu đỏ rực chẳng dễ phai mờ qua năm tháng. <\/p>\n\n\n\n<p>12. Tuổi học trò là một điều gì đó thiêng liêng quá đỗi. Khi những xúc cảm chạm nhẹ, dịu dàng lan tới từng trái tim, mỗi rung động lại kèm theo cái đỏ mặt ngượng ngùng và có biết bao nhiêu bức thư ngăn bàn chưa dám gửi. <\/p>\n\n\n\n<p>13. Nhìn chữ một cái là biết vở của ai. Ngửi mùi một cái là biết quần áo của ai. <\/p>\n\n\n\n<p>14. Thi xong cuối cùng một môn, chuông reo, thầy giám thị thu bài đầy đủ, quay lại nói với chúng tôi: “Chúc mừng các em đã thuận lợi vượt qua kì thi, mọi người vất vả.” Tự nhiên hốc mắt ươn ướt. Đây là thật. Kết thúc rồi. <\/p>\n\n\n\n<p>15. Nhớ lúc thi xong, thầy chủ nhiệm nói với chúng tôi: Thi Đại học thực chất không thể bàn luận bằng việc thi tốt hay không tốt, mà chính là một bài thi mà tất cả người trẻ cùng làm, sau đó kết quả quyết định bạn đi thành phố nào, cùng người thế nào gặp gỡ, cùng ai yêu đương, cùng ai đi phượt… Vậy nên, không cần quá lo lắng. Cứ chờ đợi thành phố dành cho bạn, chờ đợi sự gặp gỡ của bạn. <\/p>\n\n\n\n<p>16. Vài năm sau, bạn phát hiện chỗ hấp dẫn nhất của thi Đại học không phải là đạt được nguyện vọng, mà là âm kém dương sai (vì các nguyên nhân vô ý: sai thời gian, sai địa điểm mà dẫn đến sự khác biệt). <\/p>\n\n\n\n<p>17. Ngữ Văn thi được 9 điểm, khoe cả đời. <\/p>\n\n\n\n<p>18. Để nói 1 từ dành cho tuổi 17 tôi sẽ dành cho nó 1 chữ “Tiếc”. Nếu có thể quay lại tôi sẽ đi chơi với các bạn nhiều hơn, chúng ta sẽ dành thật nhiều thời gian để cười thay vì giận dỗi và sẽ để bên cậu bạn thầm thích và nói “Tớ thích cậu chàng trai tuổi 17 của tớ”. <\/p>\n\n\n\n<p>19. “Những ngày đầu năm lớp 10, tôi từng rất “đau khổ” khi phải mặc áo dài đi học, vừa bị lũ con trai trêu chọc, vừa vướng víu khó chịu. Nhưng bẵng đi một cái, khi bản thân đã dần “thích nghi” và yêu những ngày được mang bộ áo dài trắng tinh ấy đi học, thì cấp ba đã trôi qua tự bao giờ.” <\/p>\n\n\n\n<p>20. “Nếu được quay lại những tháng ngày hạnh phúc cùng chúng bạn thời cấp ba, tôi sẽ giành từng giờ, từng phút để nói với chúng nó rằng: “Tao yêu mày”, “Cảm ơn mày”. Và để nói với thầy cô của mình rằng: “Con yêu thầy cô nhiều lắm!&#8221; Vậy thôi!&#8221;<\/p>\n\n\n\n<p>~ST.<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>1. Những người mình từng ghét cay ghét đắng hồi học cấp 3, lên đại học lại là những người mình nhớ nhất. 2. Cấp <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/08\/30\/nguoi-ta-noi-do-la-thanh-xuan\/\" title=\"Người ta nói đó là thanh xuân!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":1161,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[8],"tags":[349],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1160"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1160"}],"version-history":[{"count":3,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1160\/revisions"}],"predecessor-version":[{"id":1165,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1160\/revisions\/1165"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1161"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1160"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1160"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1160"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}