{"id":1248,"date":"2020-09-07T17:10:42","date_gmt":"2020-09-07T10:10:42","guid":{"rendered":"http:\/\/thocaca.com\/?p=1248"},"modified":"2021-08-22T08:14:50","modified_gmt":"2021-08-22T01:14:50","slug":"giao-duc-viet-nam-20-nam-doi-moi-quay-vong-tron-oc","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/09\/07\/giao-duc-viet-nam-20-nam-doi-moi-quay-vong-tron-oc\/","title":{"rendered":"Giáo dục Việt Nam &#8211; 20 năm đổi mới quay vòng trôn ốc!"},"content":{"rendered":"\n<p>Giáo dục Việt Nam &#8211; 20 năm quay vòng trôn ốc<\/p>\n\n\n\n<p>Mình không giỏi\ntriết học, nhưng theo quan điểm của chủ nghĩa duy vật biện chứng (của Mác, Ăng-ghen\nvà Lê-nin, mà mình còn nhớ được) thì con đường phát triển của sự vật, sự việc,\nhiện tượng trên thế giới này đều quanh co, phức tạp theo đường xoáy trôn ốc.\nCái cũ mất đi, cái mới ra đời thay thế cái cũ, dường như bị lặp lại cái cũ,\nNHƯNG ở một mức độ mới, cơ sở mới tiến bộ hơn, tốt đẹp hơn cái cũ. Vì thế nên\nmình hy vọng rằng những gì Bộ giáo dục Việt Nam đang làm, đã đang và sẽ đi theo\nđúng quan điểm của Chủ nghĩa Mác &#8211; Lê-nin, niềm tin về cái mới, cái tiến bộ ắt\nsẽ tất thắng.<\/p>\n\n\n\n<p>Cụ thể cái đường\nxoáy trôn ốc mà Bộ giáo dục đang xây dựng trong 20 năm qua như sau:<\/p>\n\n\n\n<p>* 2001 đổ về trước:<\/p>\n\n\n\n<p>Tách biệt 2 kỳ\nthi Tốt nghiệp (TN) và Đại học (ĐH). Thi TN tổ chức chung cho cả nước. Đi ĐH\nchưa áp dụng 3 chung: Tức là trường ĐH tự tổ chức thi, tự ra đề và tự xét tuyển.\nCái thời này một bạn có thể thi cả chục lần nếu thích. Có thể nay thi Bách Khoa\nthấy không đỗ được thì ngay ngày mai có thể sang Xây Dựng để thi tiếp, chừng\nnào cảm thấy đỗ được Đại học mới thôi! Do đề thi không thống nhất nên điểm thi\nvà điểm chuẩn giữa các trường không giống nhau. Và không thể lấy kết quả trường\nnày xét tuyển trường khác!<\/p>\n\n\n\n<p>+ Thi TN tại địa\nphương;<\/p>\n\n\n\n<p>+ Thi ĐH tại địa\nđiểm trường ĐH bố trí;<\/p>\n\n\n\n<p>+ Đề thi các môn:\n100% Tự luận;<\/p>\n\n\n\n<p>&#8211; Xét tuyển: Tự\nchủ.<\/p>\n\n\n\n<p>* 2002:<\/p>\n\n\n\n<p>Thi TN vẫn thực\nhiện chung cho cả nước (những năm tiếp theo giữ nguyên)<\/p>\n\n\n\n<p>Năm đầu tiên thực\nhiện 3 chung đối với thi ĐH: Chung đợt thi, chung đề và dùng chung kết quả điểm\nđể xét tuyển. Thí sinh ra tận trường Đại học để thi. Nên hình ảnh cha mẹ phải\nbán thóc, bán bò cho con “lai kinh ứng thí” trở thành ký ức khó quên của rất\nnhiều người! Khá mệt mỏi và tốn kém!<\/p>\n\n\n\n<p>+ Chưa có khái niệm\nđiểm sàn. Nên các trường ĐH mặc sức lấy điểm rất thấp để đủ chỉ tiêu mà không\nquan tâm mấy đến chất lượng đầu vào!<\/p>\n\n\n\n<p>+ Xét tuyển: Chia\nthành nhiều đợt. Đợt 1 giành cho các trường có tổ chức thi. Các đợt sau giành\ncho các trường không tổ chức thi + các trường có tổ chức thi nhưng đợt 1 tuyển\ncòn thiếu chỉ tiêu.<\/p>\n\n\n\n<p>* 2003:<\/p>\n\n\n\n<p>Khắc phục tình trạng\nthí sinh phải đổ dồn về các thành phố lớn để đi thi ĐH, gây lãng phí, tốn kém\nvà mệt mỏi. Bộ Giáo dục thành lập các cụm thi Vinh, Quy Nhơn, Cần Thơ, bắt buộc\ncác thí sinh ở các tỉnh lân cận phải về cụm thi này để thi. Những người còn lại,\nvẫn phải ra tận trường đại học để thi.<\/p>\n\n\n\n<p>* 2004<\/p>\n\n\n\n<p>Khái niệm điểm\nsàn ra đời, khống chế các trường vét thí sinh vô tội vạ để đủ chỉ tiêu. Các\nhình thức và địa điểm thi TN, ĐH giữ nguyên như những năm trước!<\/p>\n\n\n\n<p>* 2005<\/p>\n\n\n\n<p>Triển khai thi trắc\nnghiệm môn Ngoại ngữ, áp dụng cho cả thi TN lẫn ĐH.<\/p>\n\n\n\n<p>* 2007<\/p>\n\n\n\n<p>Triển khai thi trắc\nnghiệm đối với Lý, Hóa, Sinh, Anh, áp dụng cho cả thi TN lẫn ĐH.<\/p>\n\n\n\n<p>* 2015<\/p>\n\n\n\n<p>&#8211; Tổ chức 1 kỳ\nthi duy nhất: Gộp 2 kỳ thi TN và ĐH làm một, lấy tên chung là Kỳ thi THPT Quốc\ngia. Kết quả của kỳ thi này dùng để xét TN và xét tuyển ĐH, CĐ.<\/p>\n\n\n\n<p>&#8211; Thí sinh thi 3\nmôn bắt buộc là Văn, Toán, Ngoại ngữ và 1 môn tự chọn để xét tốt nghiệp. Ngoài\nra để xét tuyển đại học, thí sinh đăng ký thêm các môn khác theo tổ hợp khối\nthi.<\/p>\n\n\n\n<p>&#8211; Cả nước tổ chức\nthành nhiều cụm thi địa phương nên không xảy ra chuyện “lai kinh ứng thí” như\ntrước đây. Kỳ thi năm ấy được đánh giá là nhẹ nhàng, không gây lãng phí, tốn\nkém và mệt mỏi cho thí sinh và phụ huynh. Ngoài ra còn giảm áp lực thi cử, các\nlò luyện thi dần dần tắt điện! Hoan nghênh!<\/p>\n\n\n\n<p>Nhưng năm 2015,\nđược về mặt kỳ thi thì lại “thất bại” trong việc xét tuyển. Nguyên nhân do Bộ\ncho phép thí sinh nộp vào, rút ra hồ sơ xét tuyển không giới hạn + công bố điểm\nchuẩn dự kiến hàng ngày. Mọi người lên google tìm câu chuyện thuê xe cấp cứu\nđưa con đi nộp đơn xét tuyển đại học để biết thêm chi tiết nhé!<\/p>\n\n\n\n<p>&#8211; Đề thi môn tiếng\nAnh có thêm bài luận (dạng tự luận), chiếm 1,5 điểm.<\/p>\n\n\n\n<p>* 2016<\/p>\n\n\n\n<p>&#8211; Hình thức kỳ\nthi không thay đổi. Chỉ thay đổi phương thức xét tuyển. Thay vì việc nộp vào\nrút ra thì bộ ấn định cho phép thí sinh đăng kí 2 trường, mỗi trường 4 ngành +\nkhông công bố điểm chuẩn dự kiến. Nói chung hình thức này vẫn chuối. Thay vì\ncâu chuyện thuê xe cấp cứu thì chúng ta lại được nghe một câu chuyện khác là:\nNgành Bác sĩ đa khoa tại đại học Y Hà Nội lần đầu tiên xét tuyển thiếu chỉ\ntiêu, phải xét tuyển bổ sung!!!<\/p>\n\n\n\n<p>* 2017<\/p>\n\n\n\n<p>&#8211; Tổ chức thi trắc\nnghiệm đối với các môn Toán, Lý, Hóa, Sinh, Anh, Sử, Địa, Công dân. Cả nước kêu\ngào: Thi môn Toán phải được vẽ hình, không được vẽ thì thi làm gì!!???<\/p>\n\n\n\n<p>&#8211; Cơ chế xét tuyển\nmới khá là hiệu quả trong vấn đề lọc ảo (Mình đánh giá cái này là tích cực nhất\ntrong 20 năm đổi mới giáo dục của Bộ).<\/p>\n\n\n\n<p>&#8211; Năm nay có thêm\ncâu chuyện: 30 điểm vẫn trượt đại học vì mưa bão điểm 10.<\/p>\n\n\n\n<p>* 2018<\/p>\n\n\n\n<p>&#8211; Sau gần 15 năm\náp dụng thì Bộ giáo dục chính thức khai tử khái niệm ĐIỂM SÀN. Giao quyền quyết\nđịnh ngưỡng đảm bảo chất lượng giáo dục &#8211; đào tạo cho các trường đại học. Sau\nnày người ta hay gọi ngưỡng này là ngưỡng điểm nhận hồ sơ xét tuyển<\/p>\n\n\n\n<p>&#8211; Đề thi khó đến mức\ngiáo sư toán học cũng phải thốt lên: Tôi không thể làm hết được đề thi này!<\/p>\n\n\n\n<p>&#8211; Gian lận thi cử\nkhiến Hà Giang, Sơn La, Hòa Bình thành điểm sáng giáo dục của cả nước theo\nnghĩa đen!!!<\/p>\n\n\n\n<p>Câu chuyện hot nhất\nnăm 2018 là: Dữ liệu điểm thi của thí sinh Sơn La đã bị đốt, đem tro đổ ngoài\nnghĩa địa.<\/p>\n\n\n\n<p>* 2020<\/p>\n\n\n\n<p>Sau nhiều lần “quay\nxe” lật kèo của Bộ giáo dục và các trường đại học thì kỳ thi THPT quốc gia được\nđổi tên thành Kỳ thi tốt nghiệp THPT. Những nội dung khác được giữ nguyên như\nnhững năm trước 2018, 2019.<\/p>\n\n\n\n<p>&#8211; Dịch Covid-19\nnên kỳ thi phải tổ chức thành 2 đợt. Đợt 2 giờ này còn chưa có điểm!<\/p>\n\n\n\n<p>* 2021<\/p>\n\n\n\n<p>Tròn 20 năm đổi mới\ngiáo dục, có vẻ như sẽ quay về cái thời 2001 @@<\/p>\n\n\n\n<p>Thôi thì mình vẫn\ncó niềm tin son sắt vào chủ nghĩa Mác &#8211; Lê-nin, tư tưởng Hồ Chí Minh nên xem ra\nvẫn hy vọng vào sự tiến bộ, tích cực của kỳ thi năm 2021.<\/p>\n\n\n\n<p>(Có gì sai sót\nmong mọi người góp ý chân thành)<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Giáo dục Việt Nam &#8211; 20 năm quay vòng trôn ốc Mình không giỏi triết học, nhưng theo quan điểm của chủ nghĩa duy vật <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/09\/07\/giao-duc-viet-nam-20-nam-doi-moi-quay-vong-tron-oc\/\" title=\"Giáo dục Việt Nam &#8211; 20 năm đổi mới quay vòng trôn ốc!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":1249,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2,8],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1248"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1248"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1248\/revisions"}],"predecessor-version":[{"id":1250,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1248\/revisions\/1250"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1249"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1248"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1248"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}