{"id":1289,"date":"2020-09-12T22:20:12","date_gmt":"2020-09-12T15:20:12","guid":{"rendered":"http:\/\/thocaca.com\/?p=1289"},"modified":"2021-08-22T08:20:04","modified_gmt":"2021-08-22T01:20:04","slug":"review-truong-sy-quan-phao-binh","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/09\/12\/review-truong-sy-quan-phao-binh\/","title":{"rendered":"Review trường Sỹ quan pháo binh"},"content":{"rendered":"\n<p>Gì chứ viết bài về Quân đội là mình hừng hực khí thế ngay!<\/p>\n\n\n\n<p>Ngày mình còn huấn luyện ở trường Sỹ quan Lục quân 1. Do thao trường ở đơn vị chật hẹp nên được cán bộ dẫn sang Lữ đoàn pháo (ở ngay cạnh) để học bắn súng. Trời ơi, cuộc đời 20 năm của mình chưa bao giờ thấy cái khuôn viên nào nó đẹp như ở Lữ đoàn đó. Mấy cái công viên ở trong thành phố còn thua xa so với ở đấy. Từ cây cảnh, đường xá, nhà cửa, nói chung là tuyệt vời. Thề lúc ấy mình chỉ ao ước một điều duy nhất là sau này cưới vợ được chụp ảnh cưới ở đó ^^ Thế rồi hôm nay, khi mà nói chuyện với 1 bạn đang công tác trong BC Pháo binh mới biết, cái Lữ đoàn đó là Lữ đoàn điểm của Bộ quốc phòng ^^ Thảo nào &#8220;bảnh chọe&#8221; ghê gớm!<\/p>\n\n\n\n<p>Trước khi bắt đầu tìm hiểu về trường Pháo, bản thân mình còn chưa phân biệt nổi thế nào là tăng thiết giáp, thế nào là pháo cơ. Đáng xấu hổ! Vì mình cứ thấy cái nào có nòng to to thì auto cho đó là pháo. Mấy cái xe tăng mà có nòng to thì mình cũng nghĩ đó là nòng pháo @@ Các bạn thông cảm cho tâm hồn ngu muội của mình!<\/p>\n\n\n\n<p>Thực ra mình đoán không chỉ mình đâu, mà có rất nhiều bạn cũng không phân biệt được đâu là tăng, đâu là pháo đâu nhé. Pháo có 2 loại là tự hành và xe kéo. Mấy cái pháo các bạn hay thấy kéo sau Linh sa trong đám tang nguyên thủ Quốc gia là pháo xe kéo. Còn pháp tự hành thì nhìn cũng nhang nhác xe tăng, không tìm hiểu kỹ thì cũng khó phân biệt lắm.<\/p>\n\n\n\n<p>Thôi lan man vậy thôi, mình vào chủ đề chính này!<\/p>\n\n\n\n<p>Trường Sỹ quan pháo binh là trường trực thuộc Binh chủng pháo binh, được thành lập ngày 18\/2\/1957. Trải qua hơn 60 năm chiến đấu, xây dựng và trưởng thành, trường đã trở thành cái nôi đào tạo hàng vạn cán bộ sỹ quan chỉ huy pháo binh, tên lửa cho Quân đội ta. Góp phần to lớn vào sự thắng lợi của 2 cuộc chiến tranh chống thực dân và đế quốc của dân tộc.<\/p>\n\n\n\n<p>Trong giai đoạn hiện nay, trường Sỹ quan Pháo binh tập trung chủ yếu vào nhiệm vụ đào tạo và nghiên cứu khoa học quân sự pháo binh, tên lửa của Binh chủng Pháo binh và Quân đội nhân dân Việt Nam. Đối với đào tạo đại học, trường hiện nay chỉ có một chuyên ngành duy nhất là là chỉ huy tham mưu pháo binh.<\/p>\n\n\n\n<p>*Quá trình đào tạo, các học viên được trang bị 2 khối kiến thức là cơ bản và chuyên ngành. Với phân bố thời gian như sau:<\/p>\n\n\n\n<p>+ Năm 1 &#8211; 2, tập trung vào khối kiến thức cơ bản: bao gồm các môn học quân sự chung, các môn học đại cương và cuối cùng không thể thiếu là các môn Khoa học xã hội và nhân văn.<br>+ Năm 3 &#8211; 4, tập trung vào khối kiến thức chuyên ngành: kỹ chiến thuật pháo binh. Nói nôm là học cách sử dụng pháo (mặt kỹ thuật) và cách chỉ huy một khẩu đội, phân đội pháo (mặt chiến thuật). Còn cụ thể như nào thì mình cũng chẳng rõ. Và có rõ thì mình cũng chẳng dám đưa lên trên này nhá! Nhưng cứ tập xác định là trong năm 3 và 4, chỉ có ăn với học ngoài thao trường thôi nhé!<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"800\" height=\"700\" src=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/uy-luc-he-thong-vu-khi-hung-manh-nhat-cua-phao-binh-viet-nam.jpg\" alt=\"\" class=\"wp-image-1291\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/uy-luc-he-thong-vu-khi-hung-manh-nhat-cua-phao-binh-viet-nam.jpg 800w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/uy-luc-he-thong-vu-khi-hung-manh-nhat-cua-phao-binh-viet-nam-300x263.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/uy-luc-he-thong-vu-khi-hung-manh-nhat-cua-phao-binh-viet-nam-768x672.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><figcaption>Wow, trước nay mình tưởng cái này của PKKQ cơ đấy, hóa ra của Pháo binh!<\/figcaption><\/figure><\/div>\n\n\n\n<p>Thêm một vấn đề nữa là hòa chung không khí toàn quân học ngoại ngữ thì việc học ngoại ngữ ở trường Pháo cũng rất được coi trọng. Không học là đứt thôi!<\/p>\n\n\n\n<p>*Về vấn đề chế độ nền nếp, cuộc sống hàng ngày<\/p>\n\n\n\n<p>Hiện nay, trường Pháo binh vẫn tiếp tục duy trì chặt chẽ và nghiêm túc các chế độ nền nếp trong ngày, trong tuần cũng như việc chấp hành kỷ luật của cán bộ, học viên trong nhà trường. Hàng ngày, các học viên thực hiện đủ 11 chế độ. Tuy nhiên, một số nội dung cũng được linh hoạt điều chỉnh để phù hợp với tình hình thực tế của môi trường sư phạm. Chẳng hạn như việc nhà trường cho phép một số lượng (nhỏ thôi) các học viên được ra ngoài về thăm gia đình (từ trưa thứ 7 đến chiều chủ nhật) chẳng hạn. Hay việc cho phép sử dụng điện thoại &#8220;cục gạch&#8221; vào 2 ngày cuối tuần hoặc lễ tết để liên lạc về cho gia đình. Đó là sự linh hoạt, nhân văn của nhà trường mà chúng ta phải ghi nhận!<\/p>\n\n\n\n<p>Ngoài ra, đối với những công việc hàng ngày (không phải học tập), trường Pháo cũng duy trì khá là nhẹ nhàng và &#8220;dễ thở&#8221;. Chẳng hạn chiều đến không phải tăng gia nhiều đâu, học viên có nhiều time rãnh rỗi để thể thao lắm nhé! Rau đã có vòi tưới tự động hết rổi!<\/p>\n\n\n\n<p>Ấn tượng của mình qua lời kể của các bạn học viên trường Pháo đó là: Rộng! 88 ha chứ mấy @@<\/p>\n\n\n\n<p>* Công việc sau khi ra trường!<\/p>\n\n\n\n<p>Cũng như nhiều trường sỹ quan khác trong quân đội, học viên tốt nghiệp trường sỹ quan Pháo binh sau khi ra trường sẽ được phân công công tác về Binh chủng Pháo binh và các đơn vị Pháo binh trực thuộc các quân khu, quân đoàn. Học chỉ huy tham mưu ra thì công việc hàng ngày cụ thể như nào mình đã nói trong nhiều bài viết trước, mình không nhắc lại nữa!<\/p>\n\n\n\n<p>Trên đây là một vài điều sơ sơ về trường Pháo. Không biết đã đảm bảo sự tò mò của các bạn thí sinh có ý định thi vào trường hay không nữa. Có gì các bạn đóng góp thêm nữa nhé!<\/p>\n\n\n\n<p>Cảm ơn sự chia sẻ và giúp đỡ của các bạn học viên trường Pháo để mình có thể hoàn thành nhanh bài viết này! Trân trọng!<\/p>\n\n\n\n<p>Tái bút: Mình vẫn chưa phân biệt được đâu là tăng, đâu là pháo đâu nhé. Và còn một câu hỏi khá lớn là Tên lửa ở trường Pháo khác gì Tên lửa của PKKQ??? ^^<\/p>\n\n\n\n<p>Thân ái!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Gì chứ viết bài về Quân đội là mình hừng hực khí thế ngay! Ngày mình còn huấn luyện ở trường Sỹ quan Lục quân <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/09\/12\/review-truong-sy-quan-phao-binh\/\" title=\"Review trường Sỹ quan pháo binh\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":3,"featured_media":1290,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[360,104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1289"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1289"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1289\/revisions"}],"predecessor-version":[{"id":1293,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1289\/revisions\/1293"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1290"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1289"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1289"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1289"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}