{"id":1441,"date":"2020-09-27T10:32:25","date_gmt":"2020-09-27T03:32:25","guid":{"rendered":"http:\/\/thocaca.com\/?p=1441"},"modified":"2021-08-22T08:15:50","modified_gmt":"2021-08-22T01:15:50","slug":"lich-chinh-khoa-gia-su-hoc-online-sap-xep-nhu-the-nao","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/09\/27\/lich-chinh-khoa-gia-su-hoc-online-sap-xep-nhu-the-nao\/","title":{"rendered":"Lịch chính khóa + Gia sư + Học online: Sắp xếp như thế nào?"},"content":{"rendered":"\n<p>Mình xin trích nguyên văn chia sẻ của bạn Nguyễn Phương Thảo đăng trên GR: 2k3 ÔN THI ĐẠI HỌC 2021! Mình đọc qua thấy chia sẻ này rất là bổ ích và &#8220;có tâm&#8221;. Bạn nào đang còn hoang mang bởi không biết sắp xếp lịch học rối rắm của mình như thế nào cho đúng thì tham khảo nhé!<\/p>\n\n\n\n<p>&#8220;Chị đã hứa với 1 bạn là sẽ chia sẻ cách xây dựng thời khóa biểu học onl, nhưng mà mấy ngày nay chị hơi bận nên bây giờ mới chia sẻ được. Học onl các em có lợi thế là có thể chủ động sắp xếp thời gian học tập, học không giới hạn. Nhưng nó cũng có thể là con dao hai lưỡi khi các em chưa đủ quyết tâm, chưa đủ sự kiên trì và chưa đủ kĩ năng sắp xếp công việc một cách hợp lý. Sau đây chị xin chia sẻ một ít kinh nghiệm của bản thân mình về việc lập thời khóa biểu onl nhaaa.<\/p>\n\n\n\n<p> Sắp xếp những lịch học cố định trước: Chắc chắn các bạn học trên trường đều có cho mình những lịch học cố định, các em hãy ghi vào thời gian biểu của mình những lịch học cố định đó trước, vì đó là những lịch trình mà các em có thể follow và bắt buộc phải follow. Như thế các em sẽ tạo được bộ rễ vững chắc, để tự phát triển những lịch học của riêng mình.<\/p>\n\n\n\n<p> Xây dựng thời khóa biểu ngắn hạn: Các em nên refresh thời khóa biểu cho mình 1 tuần 1 lần hoặc 2 tuần 1 lần. Vì trong quá trình học tập, các em có rất nhiều hoạt động, bài tập trên lớp, các bài kiểm tra, vì vậy sự ưu tiên cho các kiến thức sẽ thay đổi liên tục.<\/p>\n\n\n\n<p> Sau khi sắp xếp lịch học cố định, em sẽ thấy trong thời khóa biểu xuất hiện những khoảng trống, và việc của em là lấp đầy những khoảng trống đó thôi:    <\/p>\n\n\n\n<p> Sắp xếp theo lịch học của thầy cô: Nếu các em học onl theo kiểu khóa học thì sẽ rất dễ cho các em vì các thầy cô có lịch live cố định, các em chỉ cần follow theo.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"1024\" height=\"768\" src=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/hoc-sinh-mam-non-online-1024x768.jpg\" alt=\"\" class=\"wp-image-1443\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/hoc-sinh-mam-non-online-1024x768.jpg 1024w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/hoc-sinh-mam-non-online-300x225.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/hoc-sinh-mam-non-online-768x576.jpg 768w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/hoc-sinh-mam-non-online-678x509.jpg 678w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/hoc-sinh-mam-non-online-326x245.jpg 326w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/hoc-sinh-mam-non-online-80x60.jpg 80w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/09\/hoc-sinh-mam-non-online.jpg 1480w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>Hiện tại có rất nhiều bạn tham gia các khóa học online nhưng chưa biết sắp xếp lịch học như thế nào cho ổn!<\/figcaption><\/figure><\/div>\n\n\n\n<p> Sắp xếp theo thứ tự ưu tiên kiến thức: Với các bạn không đăng kí sớm khóa học, hoặc không đăng kí khóa học, chỉ xem live miễn phí trên youtube hoặc facebook, các em có thể tự sắp xếp lịch học của mình. Giả sử các em thấy tuần này mảng kiến thức này của mình chưa chắc, chưa ổn định, các em có thể dành nhiều thời gian cho nó hơn 1 chút trong thời gian biểu tuần này, ưu tiên xem live phần đấy này, ưu tiên thời gian làm bài tập của phần đó.     <\/p>\n\n\n\n<p> Sắp xếp theo cảm hứng học tập: Các em cảm thấy bình thường mình có cảm hứng học nhất vào khoảng thời gian nào, các em học tập trung nhất trong khoảng thời gian nào thì xếp những lịch học quan trọng nhất vào đó, sau đó xếp các môn ít quan trọng hơn vào các chỗ trống còn lại.<\/p>\n\n\n\n<p> Không xếp khoảng thời gian học tập quá dài cho 1 lịch học:     <\/p>\n\n\n\n<p> Khoa học đã chứng minh con người chỉ có thể tập trung cao độ nhất trong 1 khoảng thời gian ngắn hạn, thường là từ 1 đến 1 tiếng rưỡi, với nhiều bạn có thể khoảng tập trung sẽ ngắn hơn hoặc dài hơn. Bản thân chị khi đi ôn thi có đăng kí 1 lớp tiếng anh 1 tuần 1 buổi mỗi buổi 3 tiếng. Đó là 1 cô giáo dạy giỏi có tiếng ở Hà Nội, đã từng dẫn dắt đội tuyển Quốc gia của trường THPT Chu Văn An Hà Nội. Kiến thức và hệ thống bài tập cô thì không có từ nào khác để diễn tả ngoài chữ &#8220;ĐỈNH&#8221;. Kỹ năng đọc hiểu của chị tăng lên từ khi đi học. Nhưng 1 vấn đề chị cảm thấy rất phí phạm là bản thân chị không thể tập trung hết 3 tiếng đồng hồ được. Chị thường tập trung nhất ở nửa đầu buổi, tức là 1 tiếng đến 2 tiếng đầu. Nhưng 1 tiếng sau thực sự rất là nản luôn. 5 phút chị lại xem giờ 1 lần, ngó ngoáy đủ các tư thế vì thực sự rất nản luôn, mặc dù cô giảng rất hay rất cuốn nhưng lúc đó năng lượng của chị đã hết mất rồi, không thể tập trung lại được nữa.     <\/p>\n\n\n\n<p> Nên ưu tiên thời gian dài cho những lịch học nào? Chính là thời gian làm bài tập củng cố. Cách nhanh nhất và dễ nhất cho các em nhớ bài nhanh, nhớ bài lâu là luyện tập. Practice makes perfect. Các em sẽ nhớ được 20% những gì các em nghe 50% những gì các em nói và 70% những gì các em từng viết ra, từng lặp đi lặp lại nhiều lần. Nó hình thành trong vỏ não mình 1 đường dẫn tạm thời, sẽ mất dần đi nếu không có sự luyện tập và ngược lại. Có nhiều bạn quay cuồng trong các lịch học thêm, về nhà đã là 10h đêm, các bạn thời gian ăn ngủ hít thở còn không có nói gì đến làm bài tập. Có thể các bạn nói trên lớp đó em đã được làm bài tập hiểu rồi, về nhà không làm nữa. Nhưng theo chị, người đã đi học off rất nhiều nơi và quyết định từ bỏ để tự học onl, khi mình đã được thầy cô truyền đạt kiến thức, kiến thức đó vẫn là của thầy cô vì các em tiếp thu một cách thụ động, chỉ có chủ động tự làm bài, tự ngẫm nghĩ tự giải quyết vấn đề, kiến thức mới là của mình.   <\/p>\n\n\n\n<p> Tại sao phải dành thời gian dài để làm bài tập? Vì khi làm bài tập, các em chắc chắn sẽ gặp những vấn đề khó khăn, vướng mắc, cần thời gian nghiền ngẫm, xem lại kiến thức, sẽ mất nhiều thời gian hơn 1 chút, nên cứ đặt khoảng thời gian dài ra một chút.<\/p>\n\n\n\n<p> Có những khoảng tự chọn trong thời khóa biểu của mình:Trong quá trình học tập, các em chắc chắn sẽ có những bài kiểm tra đột xuất, làm việc nhóm lấy điểm, nói chung là ti tỉ vấn đề phát sinh,. Ví dụ hôm nay đáng ra các em định dành 1 tiếng rưỡi xem livestr, mà mai lại vướng kiểm tra mất rồi. Vậy thì hôm nay em cứ ôn tập để mai kiểm tra đi, việc xem live để vào thời gian tự chọn gần nhất trong thời khóa biểu của mình.<\/p>\n\n\n\n<p> Dùng app để tạo thời gian biểu để dễ dàng thay đổi, các bạn không phải viết tay lại nữa khiến các bạn lười, ngại thay đồi. Các app timetable trên appstore bây giờ rất phong phú và giao diện thân thiện, dễ dàng điều chỉnh, lại có nhắc nhờ lịch học thường xuyên.<\/p>\n\n\n\n<p> Quan trọng nhất vẫn là quyết tâm của các em, dù sắp xếp hợp lý thế nào mà không đủ quyết tâm, không kiên trì với con đường mình đã chọn thì không chỉ ở việc không sắp xếp thành công được lịch học mà còn khó thành công trong nhiều công việc khác trong cuộ sống. Kĩ năng quản lý thời gian rất quan trọng, hãy tập cho mình kĩ năng này để ngay khi bước chân vào giảng đường ĐH, các em vẫn tự tin học tập, tìm kiếm cơ hội và tỏa sáng các em nhé. Love all<\/p>\n\n\n\n<p> Trên đây là 1 vài chia sể nhỏ của chị về việc lập thời khóa biểu cho bản thân, các em tham khảo nha. Muốn chị chia sẻ về gì thì comment hoặc inb chị nhé. Cần tài liệu gì có thể inb chị xin luôn. kết bạn follow để mỗi ngày 1 chút tips học tập hay nào.&#8221;<\/p>\n\n\n\n<p>Cảm ơn bạn Nguyễn Phương Thảo rất là nhiều nhen!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Mình xin trích nguyên văn chia sẻ của bạn Nguyễn Phương Thảo đăng trên GR: 2k3 ÔN THI ĐẠI HỌC 2021! Mình đọc qua thấy <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/09\/27\/lich-chinh-khoa-gia-su-hoc-online-sap-xep-nhu-the-nao\/\" title=\"Lịch chính khóa + Gia sư + Học online: Sắp xếp như thế nào?\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":3,"featured_media":1442,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[379,378],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1441"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1441"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1441\/revisions"}],"predecessor-version":[{"id":1444,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1441\/revisions\/1444"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1442"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1441"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1441"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1441"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}