{"id":146,"date":"2020-01-11T23:37:20","date_gmt":"2020-01-11T16:37:20","guid":{"rendered":"http:\/\/thocaca.com\/?p=146"},"modified":"2021-08-22T08:20:04","modified_gmt":"2021-08-22T01:20:04","slug":"review-truong-dai-hoc-khoa-hoc-xa-hoi-va-nhan-van-tphcm","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/11\/review-truong-dai-hoc-khoa-hoc-xa-hoi-va-nhan-van-tphcm\/","title":{"rendered":"Review Trường Đại học Khoa học xã hội và nhân văn TPHCM"},"content":{"rendered":"\n<p>Theo nhu cầu của 1 số bạn inbox nhờ mình review ĐẠI HỌC KHOA HỌC XÃ HỘI VÀ NHÂN VĂN!<\/p>\n\n\n\n<p>Đây là trường đại học phía nam đầu tiên mình tìm hiểu thông tin và review trường. Thực ra mình gặp một số khó khăn về các trường phía nam. Vì một nhẽ là mình chẳng có bạn bè học ở trong đó. Nên việc tìm kiếm thông tin là hơi khó khăn. Nhưng mà thấy nhiều bạn có nhu cầu nên mình tìm hiểu, góp nhặt thông tin từ nhiều nguồn và xây dựng bài viết. Trong bài viết này, mình có sử dụng tin bài của fanpage Lai Vung cfs và một số nguồn khác!<\/p>\n\n\n\n<p>&#x1f409;&nbsp;Là một thành viên của hệ thống Đại học Quốc gia TP. Hồ Chí Minh có lịch sử hơn 60 năm hình thành và phát triển. Trường là trung tâm nghiên cứu, đào tạo trong lĩnh vực khoa học xã hội và nhân văn lớn nhất khu vực phía Nam và là một trong hai trung tâm lớn nhất cả nước bên cạnh Trường ĐH KHXH&amp;NV thuộc Đại học Quốc gia Hà Nội.&#x1f60d;&#x1f60d;&#x1f60d;&#x1f60d;<\/p>\n\n\n\n<p>Hiện nay trường đang tổ chức đào tạo tại 2 cơ sở:<\/p>\n\n\n\n<p>+ Cơ sở 1: 10–12 Đinh Tiên Hoàng, Phường Bến Nghé, Quận 1, Tp. Hồ Chí Minh<\/p>\n\n\n\n<p>+ Cơ sở 2: Khu phố 6, Phường Linh Trung, Quận Thủ Đức, Tp. Hồ Chí Minh<\/p>\n\n\n\n<p>&#x1f409;Trường đại học khoa học xã hội và nhân văn thuộc khối ĐHQG nên các bạn khỏi lo chuyện học phí quá cao nhé. Một năm chỉ tầm từ 7-9tr, quá bèo so với các trường khác mà chất lượng thì tuyệt vời ông mặt trời. Như những trường khác, học phí dao động từ 12-15 triệu. Đối với ngành chất lượng cao thì lên tới 35 triệu cơ!<\/p>\n\n\n\n<p>&#x1f432;Tiếp theo mình sẽ nói cho các bạn về cách chọn ngành nhé. Vì mình nghĩ cái này cực quan trọng. Các bạn sẽ bị choáng khi lên web các trường đại học xem các ngành. Vì đơn giản các trường đều có xu hướng thêm &#8220;mắm muối&#8221; vào phần giới thiệu, khiến các ngành học nó rất là hoa mĩ (dễ gây ảo tưởng lắm). Thêm nữa là kiến thức về ngành nghề của các em hều hết đều rất mông lung, cho nên mình sẽ nói kĩ phần này. Hiện tại, những nhóm ngành hot của Nhân Văn (hot = xã hội cần, điểm chuẩn luôn cao&#8230;) là Báo chí truyền thông, Du lịch, Quan hệ quốc tế, Ngôn ngữ Anh, ngôn ngữ Hàn, Nhật..<\/p>\n\n\n\n<p>&#8211; Ngoài ra dành cho những ai quan đến chuyện muốn vi vu du học vài tháng hoặc hơn 1 năm theo diện trao đổi sinh viên hoặc học bổng của Lãnh sự quán các nướ, thì hãy đăng kí vào ngay khoa Đông phương học (khoa này có 6 ngành để chọn: Trung quốc học, Thái lan học, Úc học, Ấn độ học, Indonesia học và Arab học). Khoa này có mối liên hệ khá mật thiết vs Lãnh sự quán các nước ở khu vực TPHCM. Là một khoa hoạt động phong trào mạnh của trường, đa sắc màu do có có sự giao thoa nhiều quốc gia. Vào đầu năm nhất, các bạn sẽ phải lựa chọn ngôn ngữ, văn hoá, bản sắc nước nào mình thích và phù hợp với bản thân để đăng kí ngành học nhé!<\/p>\n\n\n\n<p>&#8211; Một lựa chọn khác là các khoa ngôn ngữ như Ý ,Tây Ban Nha, Pháp, Nga&#8230;Những khoa này thuộc top điểm đầu vào không cao vì ít người theo học. Nhưng nếu bạn đam mê văn hóa và ước mơ 1 lần đến trời Âu thì ngại gì mà không thỏa đam mê? Học được một ngôn ngữ mà ít người Việt Nam biết đến nhưng lại được sử dụng phổ biến trên thế giới thì các bạn không phải lo không có đất dụng đâu!<\/p>\n\n\n\n<p>&#8211; Một số ngành khác mà trường có đào tạo như Văn học &#8211; Ngôn ngữ , Địa lí học, Sử học, Triết học, Giáo dục học, Đô thị học, Tâm lí học, Thông tin học, Văn hóa học, Xã hội học..v..v là những ngành thiên về lĩnh vực con người, đào tạo ra những cử nhân nghiên cứu khoa học xã hội (nguyên chủ tịch nước Trương Tấn Sang là cựu sinh viên trường Nhân văn đó nha).<\/p>\n\n\n\n<p>&#8211; Ngoài ra, một nét khác biệt so với các trường khác là Nhân văn có 1 khoa dành cho người nước ngoài là Việt Nam học. Khoa này có các oppa Hàn xẻng, mấy anh Tây cao, da trắng, người Trung, Nhật, Thái Lan&#8230; theo học. Sẽ không có gì lạ khi một ngày bạn đến trường gặp nhiều người nước ngoài với phong cách thời trang từ Âu sang Á. Hay khi bước vào thang máy bạn nghe n thứ tiếng khác nhau mà chả phải tiếng Việt. Đây là cơ hội để giao lưu, trao đổi văn hóa, kết bạn với nhiều người trên thế giới. Nhân văn có số lượng người nước ngoài theo học nhiều nhất!<\/p>\n\n\n\n<p>Trên đây là một vài nét về ngành học của Đại học khoa học xã hội và nhân văn (trực thuộc đại học quốc gia tphcm). Mình nghĩ các bạn hãy nên nghĩ xem mình muốn gì? Mình cần gì? Đừng chạy theo số đông, đừng chạy theo độ hot. Khi đã đậu rồi, hãy cố gắng học bằng tất cả cái tâm, cái tầm, rồi bạn sẽ thêm yêu ngành mình học hơn thôi!<\/p>\n\n\n\n<p>&#x1f409; Về cơ sở vật chất và sinh viên: trong quá trình viết bài review này, mình thấy sinh viên khxh-nv tp hcm rất tự hào về thư viện của trường. Có hàng ngàn đầu sách, tài liệu, sách báo trong thư viện. Cung cấp phần lớn tài liệu điện tử, tài liệu ngoại văn phục vụ cho quá trình học tập, nghiên cứu của giảng viên, sinh viên. Còn cơ sở vật chất thì khỏi lo đi ạ. Ổn cả nhé mọi người!<br>Sinh viên nhân văn đa phần có tâm hồn lãng mạn, đầy chất thơ, văn chương hào phú&#8230;Rất phù hợp với những người có máu nghệ sĩ trong người!<\/p>\n\n\n\n<p>&#x1f409;&nbsp;Khuyết điểm:<\/p>\n\n\n\n<p>&#8211; Công tác hành chính tại các phòng ban còn chậm chạp, rườm rà; một số thủ tục chưa thực sự minh bạch.<br>&#8211; Chương trình học Anh văn không chuyên (cho sinh viên không thuộc ngành ngoại ngữ) còn nhiều vấn đề gây tranh cãi.<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Theo nhu cầu của 1 số bạn inbox nhờ mình review ĐẠI HỌC KHOA HỌC XÃ HỘI VÀ NHÂN VĂN! Đây là trường đại học <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/11\/review-truong-dai-hoc-khoa-hoc-xa-hoi-va-nhan-van-tphcm\/\" title=\"Review Trường Đại học Khoa học xã hội và nhân văn TPHCM\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":95,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/146"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=146"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/146\/revisions"}],"predecessor-version":[{"id":147,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/146\/revisions\/147"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/95"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=146"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=146"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=146"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}