{"id":1497,"date":"2020-10-04T21:50:29","date_gmt":"2020-10-04T14:50:29","guid":{"rendered":"http:\/\/thocaca.com\/?p=1497"},"modified":"2021-08-22T08:12:36","modified_gmt":"2021-08-22T01:12:36","slug":"biet-diem-chuan-xong-nen-lam-gi","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/10\/04\/biet-diem-chuan-xong-nen-lam-gi\/","title":{"rendered":"Biết điểm chuẩn xong nên làm gì???"},"content":{"rendered":"\n<p>Xin chào các bạn!<\/p>\n\n\n\n<p>Mình thấy hiện tại nhiều bạn 2k2 còn không biết thi xong nên làm gì? Nên mình phải viết vội bài viết này và share ngay cho nóng!<\/p>\n\n\n\n<p>*** Đối với những bạn đã được thông báo đỗ<\/p>\n\n\n\n<ul><li>Nếu có nhu cầu nhập học tại ngôi trường đã được thông báo đỗ. Bạn nên nhanh chóng gửi giấy chứng nhận kết quả thi (phiếu điểm) bản gốc về cho trường đại học đó. Bản gốc tức là bản có dấu đỏ. Thời gian, phương thức tùy từng trường, các bạn theo dõi thông tin cụ thể để gửi nhé. Theo lịch chung của Bộ giáo dục thì thời gian gửi sẽ từ 5\/10 &#8211; 10\/10. Khi bạn gửi giấy chứng kết nhận kết quả thi để xác nhận nhập học, đồng nghĩa với việc khâu xét tuyển của bạn đã chấm dứt, không được phép tham gia các đợt xét tuyển sau!<\/li><li>Nếu bạn đỗ, nhưng không có nhu cầu nhập học thì không cần gửi gì cả nhé!<\/li><\/ul>\n\n\n\n<p>Các trường nếu chưa tuyển đủ chỉ tiêu ở đợt 1 thì sẽ xét tuyển bổ sung. Những bạn nào chưa xác nhận nhập học ở trường đại học nào cả (tức là vẫn còn giữ giấy chứng nhận kết quả thi bản gốc trong tay) thì có quyền tham gia các đợt xét tuyển bổ sung. Chú ý: Với phương thức xét tuyển như năm nay, hầu hết các trường sẽ không có thí sinh ảo. Họ chỉ thiếu chỉ tiêu do: một là thí sinh trúng tuyển nhưng không nhập học, hai là số thí sinh đăng ký vào trường họ ít hơn cả chỉ tiêu. Các trường top trên thì chẳng bao giờ xảy ra 2 cái trường hợp này cả.  Bạn thử nghĩ đi, liệu có người nào điên đến mức đỗ IT bách khoa nhưng từ chối nhập học không??? Vậy nên những bạn đỗ trường top 2 nhưng không nhập học vì đang hy vọng trường top 1 sẽ tuyển bổ sung thì lưu ý nhé! Khó đấy!<\/p>\n\n\n\n<p>Sau khi xác nhận nhập học xong thì đợi giấy báo nhập học. Mọi năm, có một số trường khi thí sinh đến tận nơi xác nhận nhập học thì được người ta gửi luôn giấy báo nhập học ngay lập tức. Nhưng có những trường thì vài ngày sau mới gửi. Thường là sẽ gửi về nơi nộp hồ sơ (trường cấp 3) hoặc gửi về nơi ở của thí sinh. Các bạn nếu cẩn thận thì có thể lên bưu điện\/ bưu cục hỏi xem mình có bưu phẩm gì không? Chứ nhiều bạn cứ ngồi đợi, xong đến lúc nhận được giấy báo nhập học thì đã quá hạn nhập học mất rồi! Nhận được giấy báo thì các bạn chuẩn bị các loại hồ sơ như trong giấy báo yêu cầu và đến nhập học theo thời gian và địa chỉ ghi trên giấy báo!<\/p>\n\n\n\n<p>*** Đối với những bạn không đỗ nguyện vọng nào cả<\/p>\n\n\n\n<p>Thôi thì cũng đừng buồn nha! Bạn nào có hướng đi làm hoặc đi học nghề thì thẳng thắn nói chuyện với bố mẹ. Vì chúng ta lớn rồi mà. Mình khuyên đi học nghề để kiếm một cái nghề thật sự căn bản trong tay. Còn không nên đi làm công việc tự do các bạn à. Vất vả + bếp bênh lắm.<\/p>\n\n\n\n<p>Đối với những bạn có hướng thi lại. Việc đầu tiên các bạn cần làm là sắp xếp lại sách vở, sắp xếp lại tài liệu mềm trong điện thoại, máy tính thật gọn gàng, ngăn nắp để sau này dùng. Sau đó các bạn cũng nên thẳng thắn nói chuyện với bố mẹ để bố mẹ biết bạn muốn thi lại 1 năm nữa. Khi được bố mẹ đồng ý thì bạn nên làm cho mình một plan rõ ràng và dài hơn cho 1 năm sắp tới. Vì nếu không có plan rõ ràng, bạn rất dễ mất phương hướng và chán nản. Đặc biệt là các bạn cùng trang lứa thì đang mặc sức bay nhảy ở đại học, còn bạn thì đang loay hoay ở nhà với thi cử thì càng chán nản hơn. Sau khi có plan rồi thì mình khuyên các bạn nên giành một khoảng thời gian ngắn để restart lại bản thân! Nghỉ ngơi tại gia, đi du lịch, làm những gì mình mong muốn hoặc đơn giản là giúp bố mẹ làm việc nhà. Sau đó mới bước vào học một cách nghiêm túc&#8230;<\/p>\n\n\n\n<p>Trên đây là một số diều mình viết vội ra cho mọi người. Các bạn đọc mà thấy lỗi chính ra gì thì đừng cười mình nha. Mình viết vội mà!<\/p>\n\n\n\n<p>Thân ái!!!!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Mình thấy hiện tại nhiều bạn 2k2 còn không biết thi xong nên làm gì? Nên mình phải viết vội bài <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/10\/04\/biet-diem-chuan-xong-nen-lam-gi\/\" title=\"Biết điểm chuẩn xong nên làm gì???\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":3,"featured_media":1500,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[384],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1497"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1497"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1497\/revisions"}],"predecessor-version":[{"id":1499,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1497\/revisions\/1499"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1500"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1497"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1497"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1497"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}