{"id":1583,"date":"2020-10-16T11:32:00","date_gmt":"2020-10-16T04:32:00","guid":{"rendered":"http:\/\/thocaca.com\/?p=1583"},"modified":"2021-08-22T08:20:23","modified_gmt":"2021-08-22T01:20:23","slug":"review-dai-hoc-rmit-suu-tam","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/10\/16\/review-dai-hoc-rmit-suu-tam\/","title":{"rendered":"REVIEW ĐẠI HỌC RMIT (SƯU TẦM)"},"content":{"rendered":"\n<p>&#8220;<strong>ĐẠI HỌC RMIT &#8211; CƠ SỞ HÀ NỘI<br><\/strong>HỌC VIỆN CÔNG NGHỆ HOÀNG GIA MELBOURNE &#8211; cơ sở Hà Nội.<\/p>\n\n\n\n<ul><li>Theo thống kê mà mình vừa mới bịa ra ít phút chả biết có đúng hay không thì 99% người dân Việt Nam gọi đại học RMIT là &#8220;Rờ Mít&#8221;. Nhưng thực ra tên của nó phải đọc là A EM AI TI ( R-M-I-T) nhớ đấy.<\/li><\/ul>\n\n\n\n<ul><li>Cứ 10 người đến RMIT lần đầu thì có 1 người ngơ ngác giống 9 người còn lại: &#8220;Trường mày không có sân à???&#8221; vâng!!! Nói sợ không ai tin chứ RMIT có quả sân trường chắc to hơn cái đài phun nước của NUCE 1 tí&#8230;<\/li><\/ul>\n\n\n\n<ul><li>Trường tọa lạc tại Handi resco Tower. Nhìn thì to vậy chứ thực ra chỉ có 8 tầng bên dưới là của RMIT, do sinh viên theo học ít nên cơ sở không quá to.<\/li><\/ul>\n\n\n\n<ul><li>Học phí của sinh viên RMIT được đánh giá là &#8220;RẤT RẺ&#8221; so với túi tiền của Bill Gates. 1 môn học của sinh viên RMIT = iPhone XS Max 512GB nghe đâu đó là tầm 30 triệu. 1 năm học = 1 chiếc CRV Honda (1,2 tỷ). Chẳng trách nhiều người bảo RMIT nghĩa là &#8220;Ráng mà in tiền&#8221;.<\/li><\/ul>\n\n\n\n<ul><li>Thư viện RMIT rất xịn xò, hầu hết đều dùng sách điện tử, có hỗ trợ máy tính IMac.<\/li><\/ul>\n\n\n\n<ul><li>Sv RMIT có 2 loại:<\/li><\/ul>\n\n\n\n<p>&#8211; loại 1 là sinh viên trường &#8220;Rờ Mít&#8221;: kiểu này khi nhắc về ăn chơi, đập phá, pay lak sinh viên trường khác phải cắp sách vở theo học dài dài. Ít học ,ham chơi.<br>&#8211; loại 2 là sinh viên trường &#8220;A &#8211; Em &#8211; Ai &#8211; Ti&#8221;: rất chăm học, luôn cố gắng và tận dụng tối đa, vắt kiệt sức giảng viên sao cho bõ với số tiền mình đã bỏ ra (ý là chăm học ấy) thân thiện, cởi mở, luôn là điểm tựa vững chắc khi làm việc nhóm. (nguồn : Schanel)<\/p>\n\n\n\n<ul><li>Trường duy nhất đi đóng tiền học, sinh viên phải thuê Container để chở. Mỗi năm trường mất 300 triệu tiền mua dây nịt để cột tiền&#8230;<\/li><\/ul>\n\n\n\n<ul><li>Bãi đỗ xe đã được tu sửa sao cho rộng rãi, phù hợp hơn vì ngày trước bãi còn hẹp, nên mỗi khi đi học bằng Rolls-Royce, Liberty, Ferrari Sv lại đau đáu nỗi lo không có chỗ cất.<\/li><\/ul>\n\n\n\n<ul><li>Cơ sở xịn sò, sinh viên học bằng IMac, MacBook air, nghèo nghèo hơn tí thì dùng MacBook Pro.<\/li><\/ul>\n\n\n\n<ul><li>Có phòng tập Gym riêng biệt, vừa tập, vừa nhảy. Lưu ý các bạn nữ trường khác, nhất là trai Xây + HUSH khi qua đây phải giữ tự trọng, đừng vì thấy trai đẹp mà manh động.<\/li><\/ul>\n\n\n\n<ul><li>Trường luôn tạo ra môi trường thoải mái, dễ chịu. Có view đẹp nhìn ra bên ngoài, phòng thiết kế hiện đại, sang chảnh khiến bạn đến đây là không muốn về luôn.<\/li><\/ul>\n\n\n\n<ul><li>Có rất là nhiều sinh viên trao đổi từ nước ngoài, nhất là Úc. Ngoài ra bạn có thể du học qua Úc mà chỉ phải đóng học phí ở Việt Nam ( bên Úc đắt hơn)<\/li><\/ul>\n\n\n\n<ul><li>Trường có số sinh viên hơi ít, khoảng 1500 sinh viên, nhưng có rất nhiều clb, các bạn RMIT rất năng động, vui tươi.<\/li><\/ul>\n\n\n\n<ul><li>Vì RMIT có diện tích tương đối nhỏ, nên hầu hết các hoạt động, lễ hội, party đều thực hiện ở sảnh chính, hội trường cũng khá là nhỏ.<\/li><\/ul>\n\n\n\n<ul><li>Có phòng karaoke miễn phí, chỉ cần book trước lịch là vào đó tha hồ quẩy. Có thể hát hò, nhảy múa mà không phải lo do tường cách âm.<\/li><\/ul>\n\n\n\n<ul><li>Mỗi khi nhắc đến sv RMIT mọi người thường cho là chảnh cún, khó chơi nhưng thực ra họ rất cởi mở, hướng ngoại, dễ thích nghi với từng hoàn cảnh.<\/li><\/ul>\n\n\n\n<ul><li>Trường rất mạnh về truyền thông, marketing, quản trị. Bằng của RMIT có thể xin việc ở hầu hết các công ty nước ngoài.<\/li><\/ul>\n\n\n\n<ul><li>Có nhiều Giảng Viên nước ngoài, chương trình học của Úc nên đứa nào mà mù tiếng Anh thì hầu hết không lết qua năm 2, loại khá trở xuống<\/li><\/ul>\n\n\n\n<ul><li>Ở RMIT hình như không có khái niệm tín chỉ nên bạn đừng quá lo về việc thất học. bạn chỉ cần đi &#8221; mua&#8221; môn học, mỗi môn tầm 30 củ. 1 kì từ 3-4 môn, 1 năm 3 kỳ như vậy, tạch 1 môn là phải &#8221; mua&#8221; tiếp. Học lại từ đầu. Nên hãy chuẩn bị tâm lí &#8221; Shock&#8221; tiền đi. Vì bạn có thể thổi bay vài chiếc Vios chỉ trong 1 kì học đấy.<\/li><\/ul>\n\n\n\n<ul><li>Tổng kết lại thì trường RMIT luôn là điểm mơ ước của hầu hết các bạn sinh viên, miễn là có tiền thì bạn đều có thể theo học. Nhưng khác với các trường Đại học khác, RMIT luôn đào tạo cho các bạn một lối sống lành mạnh, phong cách làm việc, và kĩ năng mềm trong cuộc sống. Bởi sinh viên RMIT luôn có 1 cái gì đó rất riêng mà không phải ai cũng có.&#8221;<\/li><\/ul>\n\n\n\n<p>Nguồn: Fanpage Kênh Sinh viên.<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>&#8220;ĐẠI HỌC RMIT &#8211; CƠ SỞ HÀ NỘIHỌC VIỆN CÔNG NGHỆ HOÀNG GIA MELBOURNE &#8211; cơ sở Hà Nội. Theo thống kê mà mình vừa <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/10\/16\/review-dai-hoc-rmit-suu-tam\/\" title=\"REVIEW ĐẠI HỌC RMIT (SƯU TẦM)\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":3,"featured_media":1584,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[104,393],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1583"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1583"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1583\/revisions"}],"predecessor-version":[{"id":1585,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1583\/revisions\/1585"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1584"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1583"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1583"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1583"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}