{"id":1673,"date":"2020-10-19T21:07:59","date_gmt":"2020-10-19T14:07:59","guid":{"rendered":"http:\/\/thocaca.com\/?p=1673"},"modified":"2021-08-22T08:13:39","modified_gmt":"2021-08-22T01:13:39","slug":"co-nen-hoc-ly-luan-van-hoc-de-thi-dai-hoc-khong","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/10\/19\/co-nen-hoc-ly-luan-van-hoc-de-thi-dai-hoc-khong\/","title":{"rendered":"Có nên học Lý luận văn học để thi đại học không?"},"content":{"rendered":"\n<p> Nhiều bạn hỏi mình có nên học Lý luận văn học để ôn thi đại học hay không? Hay chỉ những bạn nào ôn thi học sinh giỏi mới cần học cái đó? Mình chẳng biết trả lời sao, chỉ đăng cho các bạn bài này, các bạn đọc xong rồi tự tìm cho mình câu trả lời nhé. Bài này mình xin được của một bạn học sinh lớp 12. Mình bảo để mình ghi nguồn thì bạn ấy sợ mình phải nổi tiếng ^^ Sau đây là nguyên văn bài viết của bạn ấy nhé!<\/p>\n\n\n\n<p>[Góc: Tập tầm vông tay không tay có<br>Tập làm Anh với Văn ăn mấy con 0]<\/p>\n\n\n\n<p>Nay kiểm tra Anh vs Văn xong thấy thốn vch cho cho sự ngu người của mình trong lúc làm bài, đặc biệt là lúc viết Văn. Em thặc sự ngu ngốc mà nên lan man vài dòng cho ae nào thích thì đọc mà không thích có thể bỏ qua nhé!<\/p>\n\n\n\n<p>Bạn ABCXYZ : Ê mày, Lí luận văn học thì chỉ dành cho bọn học sinh giỏi thôi mày nhỉ, thi THPT Quốc gia chắc cần gì nên học làm méo gì, khó bỏ mịa đi được!?!<\/p>\n\n\n\n<p>Tao:<br>* Không lí luận văn học: Quang Dũng là một hồn thơ trưởng thành trong văn học kháng chiến chống Pháp, nổi tiếng với hồn thơ đậm chất lãng mạn, hào hoa. Điều này được thể hiện rõ qua bài thơ Tây Tiến, đã phần nào giúp ta hình dung rõ hơn về hình ảnh anh bộ đội cụ Hồ.<\/p>\n\n\n\n<p>* Có lí luận văn học : Nhà thơ Chế Lan Viên từng viết trong thi phẩm của mình:       <\/p>\n\n\n\n<p class=\"has-text-align-center\">&#8220;Nhớ bản sương giăng nhớ đèo mây phủ          <br>Nơi nào qua lòng chẳng lại yêu thương          <br>Khi ta ở chỉ là nơi đất ở          <br>Khi ta đi đất đã hóa tâm hồn&#8221;<\/p>\n\n\n\n<p>Mỗi vùng đất đi qua đều để lại trong trái tim mọi người những kí ức, những cảm xúc không thể nào quên. Đặc biệt đối với những người nghệ sĩ, trái tim họ đã vốn nhạy cảm, mỗi miền đất đi qua đều đã  biến thành vần điệu, trở thành những bài thơ gây ấn tượng đối với độc giả. Chính Hữu và Quang Dũng đều là những nhà thơ tài tình như thế. Mỗi người một phong cách, mỗi người một sở trường nhưng lại gặp nhau trong giao điểm của những bản tình ca về những vùng đất của mình đi qua. (Lập luận phù hợp và viết tiếp).<\/p>\n\n\n\n<p>* Không lí luận văn học : Nhà thơ Tố Hữu là “lá cờ đầu của nền thơ ca Cách mạng Việt Nam”. Những tác phẩm của ông viết về nhân dân đất nước trong đau thương vĩ đại đầy tự hào. Và đó chính là lí do ông thành công với những thi phẩm như “Máu và hoa”, “Việt Bắc”, “Từ ấy”. Tố Hữu gắn bó chặt chẽ với cuộc đấu tranh cánh mạng nên các chặng đường thơ cũng song hành với các giai đoạn đấu tranh của sự nghiệp vĩ đại dân tộc.<\/p>\n\n\n\n<p>* Có lí luận văn học: Tôi còn nhớ nhà thơ Tố Hữu đã từng viết về những hi sinh to lớn của dân tộc (máu) để tạo nên những chiến công (hoa) chói lọi của lịch sử “phải bao máu thấm trong lòng đất \/ Mới ánh hồng lên sắc tự hào”. Có lẽ đúng như cách nói của Hoài Thanh về Tố Hữu “thái độ toàn tâm toàn ý vì cách mạng là nguyên nhân chính đi đến sự thành công của thơ anh” và tôi thật sự tin rằng các nhà văn phải cố gắng sao cho những cái làm cho bản thân anh phấn khởi hay xúc động cũng là những cái làm cho dân tộc anh vui sướng hay đau khổ.<\/p>\n\n\n\n<p>* Không lí luận văn học : Việt Bắc là căn cứ địa hào hùng, mồ chôn giặc Pháp, nhà thơ không thể không nhắc đến những tên đất, tên làng, tên sông, tên núi của trăm miền hoà với những chiến công lừng lấy cùng Việt Bắc đã đi vào sử xanh của dân tộc. Niềm vui chiến thắng tràn ngập những câu thơ, tràn vào tâm tư niềm vui chiến thắng bất tận của chiến dịch Điện Biên Phủ lừng lẫy năm châu, chấn động địa cầu:<\/p>\n\n\n\n<p class=\"has-text-align-center\">“Tin vui chiến thắng trăm miềm<br>Hoà Bình, Tây Bắc, Điện Biên vui về<br>Vui từ Đồng Tháp, An Khê<br>Vui lên Việt Bắc, đèo De, núi Hồng.”<\/p>\n\n\n\n<p>* Có lí luận văn học : Cuộc đời cứ trôi đi, nếp sống của dân tộc cứ kế tiếp nhau thay đổi, nhưng những tình tự, ý nghĩ, rung động đã được ghi bằng những hình ảnh văn chương nghệ thuật vẫn còn mãi như một sợi dây tinh thần nối kết các lớp người, các thế hệ, thời đại. Đứa con của dân tộc ngày nay cứ lần theo sợi dây đó mà tìm thấy gia tộc, nguồn gốc của mình. Và có lẽ tác phẩm của Tố Hữu đã cho chúng ta cơ hội được hành hương về lại những năm tháng hào hùng của dân tộc trong khúc khải hoàn ca:<\/p>\n\n\n\n<p class=\"has-text-align-center\">“Tin vui chiến thắng trăm miềm<br>Hoà Bình, Tây Bắc, Điện Biên vui về<br>Vui từ Đồng Tháp, An Khê<br>Vui lên Việt Bắc, đèo De, núi Hồng.”<\/p>\n\n\n\n<p>* Không lí luận văn học : Một trong những hình ảnh đẹp nhất được Tố Hữu tô đậm trong bài thơ là hình ảnh vị lãnh tụ kính yêu của dân tộc. Núi rừng Việt Bắc &#8220;không nguôi nhớ Người&#8221;, ngẩn ngơ &#8220;trông theo bóng Người&#8221;. Bức chân dung lãnh tụ vừa cổ kính thiêng liêng vừa bình dị, gần gũi, là động lực để dân tộc tiếp tục chiến đấu:<\/p>\n\n\n\n<p class=\"has-text-align-center\">“Ở đâu u ám quân thù<br>Nhìn lên Việt Bắc: Cụ Hồ sáng soi<br>Ở đâu đau đớn giống nòi<br>Trông về Việt Bắc mà nuôi chí bền.”<\/p>\n\n\n\n<p>* Có lí luận văn học : Bài thơ &#8220;Việt Bắc&#8221; được khép lại trong tình non nước, trong chiến thắng rộn ràng và ở đó chân dung Bác Hồ kính yêu hiện lên. Đó là mối tình đời đời bất diệt giống như chính nhà thơ Tố Hữu từng viết: “Ngàn năm non nước mai sau \/  Đời đời ơn Bác càng sâu càng bền.”. Hình ảnh Bác là động lực để dân tộc tiếp tục chiến đấu, để “rũ bùn đứng dậy sáng lòa” bởi vì:<\/p>\n\n\n\n<p class=\"has-text-align-center\">“Ở đâu u ám quân thù<br>Nhìn lên Việt Bắc: Cụ Hồ sáng soi<br>Ở đâu đau đớn giống nòi<br>Trông về Việt Bắc mà nuôi chí bền.”<\/p>\n\n\n\n<p>Thi xong cmnr, bây giờ viết dăm ba dòng để ae cùng nhau than &#8221; Giá như&#8221; nhé!!!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Nhiều bạn hỏi mình có nên học Lý luận văn học để ôn thi đại học hay không? Hay chỉ những bạn nào ôn thi <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/10\/19\/co-nen-hoc-ly-luan-van-hoc-de-thi-dai-hoc-khong\/\" title=\"Có nên học Lý luận văn học để thi đại học không?\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":1676,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2,13],"tags":[28,43],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1673"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1673"}],"version-history":[{"count":3,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1673\/revisions"}],"predecessor-version":[{"id":1678,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1673\/revisions\/1678"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1676"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1673"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1673"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1673"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}