{"id":171,"date":"2020-01-13T08:56:05","date_gmt":"2020-01-13T01:56:05","guid":{"rendered":"http:\/\/thocaca.com\/?p=171"},"modified":"2021-08-25T20:23:45","modified_gmt":"2021-08-25T13:23:45","slug":"dai-hoc-co-phai-con-duong-duy-nhat-dan-den-thanh-cong","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/13\/dai-hoc-co-phai-con-duong-duy-nhat-dan-den-thanh-cong\/","title":{"rendered":"Đại học có phải con đường duy nhất dẫn đến thành công?"},"content":{"rendered":"\n<p> Có thể bạn đã nghe rất nhiều lần câu nói: “Đại học không phải con đường duy nhất dẫn đến thành công”. Theo quan điểm của mình thì câu nói này là đúng đắn, nó không phải là duy nhất. Nhưng quan trọng hơn, nó là “NGẮN NHẤT”. Nếu mà chỉ nhìn vào một vài tỉ phú trên thế giới bỏ học đại học, sau này trở thành những người giàu có bậc nhất nhân loại, rồi kết luận rằng: “có nhiều con đường khác dẫn đến thành công và ngắn hơn con đường đại học rất nhiều”, thì phải chăng chúng ta đang phiến diện và đang tự dối mình. Nếu đó là sự thật, thì khả năng chỉ trong vài chục năm nữa thôi, thế giới có lẽ sẽ dẹp hết các trường đại học mất thôi…<\/p>\n\n\n\n<p><br>Mình biết một vài người học kém, không đỗ đạt như mong muốn. Xong tự chấn an bản thân bằng lí do kể trên. “Đại học đâu phải con đường duy nhất đâu!” Ở Việt Nam mình, những bạn kiểu này: Một là năm sau sẽ sống chết thi lại vào đại học. Hoặc hai là sẽ phải chật vật, lăn lội với đời để thành công. Trừ phi bạn là hot girl chân dài vạn người mê, con trọc phú hoặc một hình thức nào đó tương đương…<\/p>\n\n\n\n<p><br>Có thể mình đang dông dài cái tầm quan trọng của đại học. Nhưng thà một lần nói dài để mọi người hiểu còn hơn trăm lần hời hợt rồi lại chẳng hiểu phải không? OK mình cũng từng là sinh viên của một trường đại học có tiếng; học một chuyên ngành đặc thù của kỹ thuật là: Công nghệ hóa học. Suốt những tháng năm đại học, mình được dạy về hóa chất, về những công nghệ, dây chuyền sản xuất, tổng hợp (THPT gọi là điều chế, lên đại học nó vi mô hơn nên gọi là tổng hợp)… Rồi ra trường, làm một công việc liên quan… không hề nhẹ: dân văn phòng. Công việc chính của mình là quản lí, thống kê, duy trì sổ sách, lập kế hoạch, báo cáo,… Liên quan chưa???<\/p>\n\n\n\n<p><br>Lớp trưởng thời THPT của mình là một thanh niên mọt sách và trâu cày chính hiệu, suốt ngày chỉ biết học và học. Thậm chí cậu ấy còn thiếu những kĩ năng sống cơ bản. Đậu đại học Dược Hà Nội (một trường danh tiếc bậc nhất ở Hà Nội) &#8211; ngôi trường mà khi được nhắc đến thì mọi người sẽ nghĩ ngay đến công việc nghiên cứu, điều chế, sản xuất thuốc, dược phẩm,… Nhưng không, tốt nghiệp ra trường cậu ấy trở thành một chuyên viên Marketing ngành dược thứ thiệt, chẳng hề liên quan đến sản xuất thuốc hay bào chế dược liệu gì cả. Điều khiến bạn bè (trong đó có mình) ngạc nhiên nhiều nhất chính là từ một cậu học sinh “gà mờ”, thiếu kỹ năng sống cơ bản trở thành một người năng động, sáng tạo, giao tiếp với khách hàng xịn sò. Cậu ấy như trở thành một con người hoàn toàn khác. Điều gì đang xảy ra???<\/p>\n\n\n\n<p><br>Bản thân mình đâu có được học chuyên ngành kế toán, quản trị nhân lực,… để có kỹ năng quản lý, thống kê, lập kế hoạch đúng không? Cậu bạn của mình cũng đâu có được đào tạo để trở thành người năng động, sáng tạo, giao tiếp tốt! Thế mà hiện tại, chúng mình đang THÀNH CÔNG, hoặc ít nhất là đang hài lòng, hạnh phúc với công việc của chính mình.<br>Mọi người biết tại sao Đại học Ngoại thương Hà Nội thường được đánh giá cao hơn Đại học Kinh tế Quốc dân không? Câu hỏi này, nếu giải thích theo chiều hướng: kiến thức được học V.I.P hơn; Thầy cô giỏi hơn; Cơ sở vật chất xịn sò hơn;… thì quả thật sai lầm lớn. Theo kiến thức hạn hẹp của mình, điều này nên được giải thích bằng lí do ở Ngoại thương Hà Nội, họ có một môi trường cực kì năng động, sáng tạo, và sinh viên Ngoại thương có điều kiện CỰC tốt để tôi luyện những kỹ năng “thương trường”, đáp ứng được những yêu cầu cao của nhà tuyển dụng. OK?<\/p>\n\n\n\n<p><br>(Mình không có nói là Đại học Kinh tế Quốc dân không có môi trường tốt, không năng động đâu nhé! Chỉ là chưa bằng Đại học Ngoại thương Hà Nội mà thôi!)<br>Mình sẽ không nói thêm và giải thích gì nhiều, nhưng điều mình muốn truyền đạt ở đây là tầm quan trọng của đại học. Nó không chỉ dừng lại ở việc cung cấp kiến thức chuyên ngành mà bạn đang theo đuổi, mà còn giúp bạn rèn luyện, hoàn thiện những kỹ năng, phương pháp, tư duy, sáng tạo cần thiết, để đáp ứng được những công việc khác nhau sau khi ra trường. Điều đó mới thực sự là QUAN TRỌNG! <\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Có thể bạn đã nghe rất nhiều lần câu nói: “Đại học không phải con đường duy nhất dẫn đến thành công”. Theo quan điểm <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/13\/dai-hoc-co-phai-con-duong-duy-nhat-dan-den-thanh-cong\/\" title=\"Đại học có phải con đường duy nhất dẫn đến thành công?\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":173,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[66,28,64,67],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/171"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=171"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/171\/revisions"}],"predecessor-version":[{"id":174,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/171\/revisions\/174"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/173"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=171"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=171"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=171"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}