{"id":181,"date":"2020-01-13T11:13:22","date_gmt":"2020-01-13T04:13:22","guid":{"rendered":"http:\/\/thocaca.com\/?p=181"},"modified":"2021-08-22T08:17:14","modified_gmt":"2021-08-22T01:17:14","slug":"nhin-lai-cac-hinh-thuc-doi-moi-thi-cu-xet-tuyen-cua-bo-giao-duc-hon-chuc-nam-qua-part1","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/13\/nhin-lai-cac-hinh-thuc-doi-moi-thi-cu-xet-tuyen-cua-bo-giao-duc-hon-chuc-nam-qua-part1\/","title":{"rendered":"Nhìn lại các hình thức đổi mới thi cử &#8211; xét tuyển của Bộ giáo dục hơn chục năm qua &#8211; Part1"},"content":{"rendered":"\n<p>Năm 2007, bắt đầu triển khai thi trắc nghiệm các môn Lý, Hóa, Sinh, Anh. Lúc đó vẫn tồn tại 2 kì thi riêng là thi tốt nghiệp và thi Đại học &#8211; Cao đẳng. Thi tốt nghiệp thì thi tại địa phương (tại trường THPT mình theo học). Còn thi đại học thì phải khăn gói quả mướp ra tận trường đại học để thi. Trong kì thi đại học, cao đẳng thì chia làm 3 đợt. Một đợt khối A, A1, đợt 2 thi  khối B, C, D,&#8230; Đợt 3 giành cho thi Cao đẳng. Vì thế nên mỗi thí sinh sẽ có 3 cơ hội &#8211; 3 nguyện vọng để xét tuyển ĐH &#8211; CĐ. Khi tạch, có thể lấy kết quả điểm để nộp vào trường nào có tuyển nguyện vọng 2. Thời đó rất nhiều bạn đỗ 2 trường đại học cùng lúc nhé! Kiểu này duy trì đến năm 2014. Chỉ khác mỗi năm đề mỗi khó thêm, đỉnh điểm là năm 2012, khó thật sự!<\/p>\n\n\n\n<p>Năm 2015, Vẫn giữ hình thức thi các môn như kiểu cũ. Chỉ khác gộp 2 kì thi tốt nghiệp và   ĐH &#8211; CĐ thành 1 kì thi chung, có tên gọi là Kỳ thi THPT Quốc gia. Thi tại địa phương, nhưng xáo trộn huyện này với huyện kịa, chứ không hẳn là thi tại trường cấp 3 mình học luôn! Mỗi thí sinh phải thi 3 môn Toán, Văn, Anh và một mộn do thí sinh tự chọn. Ngoài ra còn được đăng kí thêm các môn khác để lấy điểm xét tuyển đại học. Năm 2015 là năm có hình thức xét tuyển loạn lạc cực kì luôn. Khi biết điểm thi, Bộ cho đăng kí xét tuyển luôn. Mỗi thí sinh được đăng kí 1 nguyện vọng duy nhất ứng với 1 trường đại học. Trong trường Đại học đó, nếu có nhiều ngành thì thí sinh được đăng kí tối đa 4 ngành, thứ tự ưu tiên từ trên xuống dưới. Những ai đăng kí trường nào mà chỉ độc có 1 ngành thôi thì không có chuyện đăng kí 4 ngành như trên nhé!<br>Trong quá trình xét tuyển, Bộ yêu cầu các trường Đại học cập nhật danh sách thứ tự điểm thi của thí sinh lên mạng. Thí sinh được quyền thay đổi nguyện vọng không giới hạn số lần nếu thấy mình không có cơ hội đỗ, Thành ra nó loạn lạc thôi rồi. Điểm chuẩn dự kiến thay đổi xoành xoạch, Có bạn đang trong top an toàn, ngủ một giấc dậy kiểm tra đã bị người khác đẩy thành trượt. Xong rồi cuống cuồng đi rút hồ sơ, nộp trường khác. Có bạn điểm thi ngon ngon nhưng vẫn sợ không dám đăng kí trường Top, thấy trường Top đưa ra điểm chuẩn dự kiến thấp thấp cái là cũng rút hồ sơ để nhào vào trường top.<br>Năm đó, người ta nói điểm chuẩn dự kiến biến đổi còn nhanh hơn cả chứng khoán. Và một câu chuyện nổi tiếng năm đó là đến giờ áp chót chốt sổ, một bạn thí sinh thấy mình &#8220;bỗng dưng&#8221; bị văng ra khỏi danh sách trúng tuyển, nên đã cuống cuồng rút hồ sơ đi nộp trường khác. Nhưng giờ áp chót mất rồi, nên gia đình bạn ấy đã mạnh tay thuê hẳn cái xe cấp cứu đèo bạn ấy cùng hồ sơ phóng thật nhanh ra trường đại học khác để nộp. Lý do thuê xe cấp cứu là vì xe cấp cứu vừa đi vừa hú còi, sẽ được quyền ưu tiên, đi sẽ nhanh hơn cho kịp giờ!<\/p>\n\n\n\n<p>Năm 2016, hình thức thi vẫn không thay đổi, chỉ khác hình thức xét tuyển. Năm này Bộ rút kinh nghiệm, không để tái diễn tình trạng loạn lạc như năm 2015 nữa nên không cho phép thí sinh được rút hồ sơ thay đổi nguyện vọng. Bù lại, để đảm bảo quyền lợi cho thí sinh, Bộ cho thí sinh đăng kí 2 trường đại học song song. Trong mỗi trường được đăng kí 2 ngành (ưu tiên ngành đặt ở vị trí thứ 1). Chính vì cho đăng kí song song 2 trường cùng lúc, thành ra nhiều bạn điểm cao có thể đỗ 2 trường đại học cùng lúc. Thí sinh ảo (đỗ 2 trường nhưng chỉ học 1 trường, trường còn lại thí sinh đó tồn tại mang tính chất ảo, chiếm chỗ của thí sinh khác khi xét tuyển thôi chứ sau này khi nhập học sẽ không đến, nên mình gọi là thí sinh ảo) nhiều, điểm chuẩn bị đẩy lên khá là cao.<br>Sau khi xét tuyển xong, nếu đỗ, có nguyện vọng học trường nào thì nộp phiểu điểm cho trường đó. Thành ra một số bạn điểm không cao, bị thí sinh ảo điểm cao chen chân hết nên không đỗ trường mong muốn.<br>Mà có thêm cái khoản này mới ức chế này. Ví dụ mình đăng kí trường A và B. trường A tốt, có điểm chuẩn cao, mình tạch, mình chỉ đỗ được trường B thôi. Mình đi nộp phiếu điểm trường B để xác nhân  nhập học trường B xong xuôi thì trường A lại công bố tuyển nguyện vọng bổ sung (vì dính thí sinh ảo mà). Mình quay ra rút phiểu điểm để đăng kí bổ sung trường A thì không được vì trường B đã chốt sổ và quy định của Bộ thí sinh đã nộp phiếu điểm xem như dừng tham gia xét tuyển kể từ thời điểm đó về sau. Đau đớn chưa? ;( Giá như Bộ công bố cho thí sinh sớm thông tin tồn tại rất nhiều thí sinh ảo, sẽ tổ chức tuyển bổ sung thì có phải đỡ thốn không? Haizz) Năm đó, mấy bạn kiểu như mình, nhưng không thích trường B lắm, chả thèm nộp phiếu điểm để đi học trường B, chấp nhận ở nhà thi lại năm sau thì thành ra lại ngon. Vì khi trường A tuyển bổ sung, chả còn mấy người còn giữ phiếu điểm lại để xét tuyển bổ sung, thành ra điểm chuẩn khá là thấp. Hầu hết là sẽ đỗ thôi ấy 😉<\/p>\n\n\n\n<p>Trong Part2 mình sẽ nói về quy chế năm 2017 nhé, quy chế này khá là hay ho nên được dùng ở các năm sau đó nữa!!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Năm 2007, bắt đầu triển khai thi trắc nghiệm các môn Lý, Hóa, Sinh, Anh. Lúc đó vẫn tồn tại 2 kì thi riêng là <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/13\/nhin-lai-cac-hinh-thuc-doi-moi-thi-cu-xet-tuyen-cua-bo-giao-duc-hon-chuc-nam-qua-part1\/\" title=\"Nhìn lại các hình thức đổi mới thi cử &#8211; xét tuyển của Bộ giáo dục hơn chục năm qua &#8211; Part1\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":8,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2,3],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/181"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=181"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/181\/revisions"}],"predecessor-version":[{"id":184,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/181\/revisions\/184"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/8"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=181"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=181"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=181"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}