{"id":1835,"date":"2020-11-20T17:14:51","date_gmt":"2020-11-20T10:14:51","guid":{"rendered":"http:\/\/thocaca.com\/?p=1835"},"modified":"2021-08-22T08:13:38","modified_gmt":"2021-08-22T01:13:38","slug":"chi-da-chon-sai-nganh-sau-3-lan-thi-dai-hoc","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/11\/20\/chi-da-chon-sai-nganh-sau-3-lan-thi-dai-hoc\/","title":{"rendered":"Chị đã chọn sai ngành sau 3 lần thi đại học&#8230;"},"content":{"rendered":"\n<p>Bài viết mình sưu tâm được trên một Gr học tập. Đọc mà thấy vừa thương ghê&#8230;<\/p>\n\n\n\n<p>&#8220;Chị đã chọn sai ngành sau 3 lần thi đại học&#8230;<\/p>\n\n\n\n<p>Chào các em, chị 99er, cho phép xưng chị vì chị lớn hơn hầu hết các em ở đây. Chị là sv trường y đã từng thi đại học 3 năm 2017, 2018, 2019. Từ nhỏ ước mơ của chị là trở thành bác sĩ &#8211; được là sv của HMU. Nhưng từ đầu do định hướng của bố mẹ chị đã học khối D để thi an ninh, dù thi ban KHTN nhưng kết quả khối B của chị ko tốt cho lắm&#8230; chị cũng thích mấy ngành liên quan đến kinh tế (chị có tập kinh doanh từ năm 11 đến giờ) nên có đăng ký QTKD với kế toán của mấy trường top đầu nhưng với 23.75đ chị trượt thẳng 5nv đầu, chị đậu nv6 là Hóa Dược của HUS.<\/p>\n\n\n\n<p>Để ko bị hàng xóm, ae họ hàng bàn tán chị đã đi học nhưng chưa đầy 1 tháng thì chị bỏ đi làm, chị quyết tâm thi lại khối B vào ngành y như ước mơ hồi bé của chị. Năm đầu chị vừa đi làm vừa đi học đến tháng 3\/2018 thì nghỉ làm để tập trung vào ôn thi. Năm ấy đề thi hoàn toàn khác so với suy nghĩ của chị, nó khá là khó so với đề 2017, chị cũng ko chăm chỉ học hành nên năm 2018 chị chỉ đc 20.6đ với số điểm này chị ko đậu vào y khoa của 1 trường công nào hết, chị đậu y khoa của đh Duy Tân nhưng gđ chị ko đủ điều kiện để theo học. Lúc ấy chị vừa hối hận, vừa chán nản, vừa tuyệt vọng, chị ước giá như mk cố gắng chăm học hơn 1 chút thì kết quả đã khác rồi&#8230; Chị ko cố gắng học đến cuối cùng mấy nv đầu chị ko đậu, còn nv cuối thì ko đủ điều kiện theo học, chị cũng ko dám nói với bố mẹ, chị sợ ba mẹ buồn, hàng xóm, anh em họ hàng hỏi chị cũng ko dám nói. Chị đã suy nghĩ rất nhiều, mấy đêm chị ko ngủ được, chị ko biết có nên tiếp tục ko hay là đi làm. <\/p>\n\n\n\n<p>Nhưng rồi chị đã quyết tâm thi lại một năm nữa, thế là chị chờ xét nguyện vọng 2 vào một trường y gần rồi vừa học vừa ôn lại, nếu ko đậu thì học tiếp trường cũ. Chị đến 1 thành phố khác để tránh xa những lời dị nghị, dèm pha của mọi người để ôn lại. Chị vừa học, vừa đi làm thêm, vừa ôn thi lại và ko nói cho bố mẹ biết. Trường chị học rất chán nên chị càng có động lực mà thi lại. Mọi chuyện cũng khá thuận lợi cho đến khi ra tết nhà chị xảy ra một số chuyện, nên ko có thời gian ôn nữa thỉnh thoảng chị mới có thời ngồi vào bàn học. Đến khi đăng ký thi xong chị mới nghỉ làm để tập trung ôn thi thì bố chị ốm, chị toàn nghỉ học và nhờ người học hộ để về quê chăm bố, hầu như cũng ko ôn được gì. Đến khi bố chị khỏe, gđ chị ổn định, lịch học rảnh thì đã gần cuối tháng 5. Mà khi đó chị đã quên hết lý thuyết, bài tập vận dụng cũng ko làm nổi, lúc ấy chị mới cắm đầu vào ôn lại từ đầu chỉ hi vọng xảy ra kỳ tích. Đêm nào chị cũng học đến tận 2-3h sáng, ngày chỉ ngủ 5-6 tiếng, khi đấy chị chỉ xác định cố gắng mỗi môn ít nhất 7-8đ còn đâu sẽ lụi và hi vọng may mắn. Nhưng cuối cùng lần thi thứ 3 may mắn cũng ko mỉm cười với chị, đúng là cả 3 môn đều trên 7 nhưng lụi ko trúng và sai ngu mỗi môn tầm 1-2 câu nữa. Năm 2019 chị chỉ đc 21.95đ ko đậu nổi y khoa của trường chị đang theo học luôn chứ đừng nói là HMU. <\/p>\n\n\n\n<p>Chị chán đến mức ko điều chỉnh nguyện vọng nữa, thế là 3 lần trượt đại học. Chị quyết định quay lại trường cũ, đúng là &#8220;ghét của nào trời trao của ấy&#8221; chị ghét nó mà vẫn phải đâm đầu vào học và ko thoát khỏi được nó. Lúc ấy chị vẫn đang thích ngành y lắm, chị nghĩ thanh xuân rất ngắn nên sẽ ko thi lại nữa mà cố gắng yêu lấy trường mình đang học với lại chị nghĩ đi lâm sàng chắc sẽ đỡ chán hơn. Nhưng đến khi đi lâm sàng mọi thứ hoàn toàn khác, mọi thứ nó vất vả đến mức chị muốn bỏ học. Nào là áp lực học hành thi cử, đến sự bắt nạt, mắng chửi nhân viên bệnh viện, đến sự kỳ thị của người nhà bệnh nhân, rồi bệnh nhân khó tính&#8230; nó đổ xuống đầu sinh viên trường chị. Chị chưa trải qua cảm giác dọn WC bệnh nhân, giặt đồ, rửa bát, đánh dép&#8230; nhưng những bạn khác nhưng nghe kể lại chị thấy nó rất ghê tởm. Chị đã trải qua các việc như quét nhà, lau nhà, lau lá cây, tưới cây, thay bỉm, dọn rác, phân loại dịch, trả vỏ, đổi oxy, rửa cốc chén, pha trà, sai vặt&#8230; nhưng những việc đó đa số là các sinh viên trường chị đã trải qua và khoa nào cũng phải làm ko có gì đáng nói cả. Chị chỉ thắc mắc là tại sao sv trường chị lại bị xem như tầng lớp thấp hèn nhất bệnh viện và đến cả hộ lý và lao công cũng có thể sai vặt và mắng chửi nhưng nhà trường lại ko bao giờ chịu giải quyết, thầy cô ko bao giờ bênh vực sinh viên mà cứ như &#8221; bỏ con giữa chợ&#8221; vậy. Đóng tiền đi học mà cứ như đi phục vụ nhu cầu người khác vậy, đã thế ac nhân viên làm gì sai thì cũng đổ lỗi lên đầu sinh viên bọn chị để cho ng nhà BN và BN khinh thường, sỉ nhục&#8230; Từ khi vào trường chị đã hối hận rồi, nhưng hồi ấy hối hận 1 thì bây giờ hối hận 10.<\/p>\n\n\n\n<p>Những lúc nghĩ đến chặng đường dài phía trước, rồi ra trường ko xin được việc, lương bèo bọt&#8230; chị mới biết chị đã chọn sai ngành rồi, ngành y chỉ là ước mơ còn QTKD mới là ngành chị thật sự thích, là đam mê và nó cũng hợp với chị. Nhưng đến khi chị nhận ra thì mọi thứ đã quá muộn và đã đi được 1\/2 chặng đường bỏ ra biết bao nhiêu thứ nên chẳng thể quay đầu nữa. Giờ đây chị ko biết làm sao với tương lai của mình chị thật sự rất chán ngành học, nếu học tiếp thì ko còn động lực, từ bỏ cũng ko thể, thi lại thì chẳng dám&#8230; Chị ước giá như thời gian quay trở lại chị sẽ suy nghĩ thật kỹ trước quyết định của bản thân, chị sẽ ko uổng phí mấy năm thanh xuân mà theo đuổi ngành y nữa. Chị sẽ học ngành mà năm đầu chị đã đậu hoặc là chọn 1 trường kinh tế ổn để học, để năm sau chị có thể ra trường như chúng bạn cùng trang lứa. Bây giờ chị ko còn cách nào khác chỉ còn cách cố gắng học để ra trường, rồi có duyên thì sẽ gắn bó với nghề mà ko thì ném bằng đó mà tìm nghề khác thôi các em ạ. Định hướng của chị là 2 năm còn lại sẽ cố gắng học ngoại ngữ kiếm chứng chỉ để sau này xin công ty phiên dịch, thời gian rảnh có thể kinh doanh, buôn bán, làm nail, viết báo, truyện dạo kiếm thêm tiền&#8230;<\/p>\n\n\n\n<p>Ngành y thật sự rất cao quý, nói thích thì chị cũng thích còn đam mê, cố gắng và muốn gắn bó với nó thì hầu như ko có&#8230; mà ko chỉ chị đâu bạn bè của chị ai cũng vậy, đa số là hối hận, vỡ mộng và muốn bỏ nhưng ko dám, cũng ko thể. Cảm giác này nó còn khó hơn các em đứng trước ngưỡng cửa lựa chọn nhiều, nên giờ thi xong điểm đã có rồi thì các em hãy cân nhắc và suy nghĩ thật kỹ trước khi quyết định các em nhé. Nếu các em thật sự đam mê với một ngành nào đó thì đừng vì rào cản nào đó mà từ bỏ nó, các em có thể thi lại 1 năm, 2 năm, 3 năm hay 5 năm cũng được miễn là các em chọn được ngành mình thích, phù hợp với các em&#8230; Còn các em đã và đang theo đuổi ngành y, các em thích thôi chưa đủ đâu đó phải là ước mơ, là đam mê thật sự, các em cố gắng, cũng có thể chịu khổ được, các em thật sự muốn gắn bó với nó ko chỉ sáng chiều mà còn cả đêm tối, lễ, tết thì các em hãy chọn mà ko thì &#8220;đừng&#8221;. Mà em nào đã đủ tiêu chí trên hoặc hơn nữa thì các em chắc chắn sẽ ko có gì làm lùi bước các em hết, các em chắc chắn thành công, các em sẽ trở thành 1 bác sỹ y đức. Hi vọng các em theo ngành y sẽ tiếp tục cố gắng, vững tin, yêu nghề để cống hiến cho nền y học nước nhà.<\/p>\n\n\n\n<p>Cảm ơn các em! Thân!&#8221;<\/p>\n\n\n\n<p>Mình định để nguồn tác giả nhưng lại quên béng mất ai rồi @@<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Bài viết mình sưu tâm được trên một Gr học tập. Đọc mà thấy vừa thương ghê&#8230; &#8220;Chị đã chọn sai ngành sau 3 lần <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/11\/20\/chi-da-chon-sai-nganh-sau-3-lan-thi-dai-hoc\/\" title=\"Chị đã chọn sai ngành sau 3 lần thi đại học&#8230;\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":1837,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1835"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1835"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1835\/revisions"}],"predecessor-version":[{"id":1838,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1835\/revisions\/1838"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1837"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1835"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1835"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1835"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}