{"id":1886,"date":"2020-11-29T10:58:18","date_gmt":"2020-11-29T03:58:18","guid":{"rendered":"http:\/\/thocaca.com\/?p=1886"},"modified":"2021-08-22T08:15:50","modified_gmt":"2021-08-22T01:15:50","slug":"kinh-nghiem-luyen-de-danh-cho-hs-lop-12","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/11\/29\/kinh-nghiem-luyen-de-danh-cho-hs-lop-12\/","title":{"rendered":"Kinh nghiệm luyện đề dành cho HS lớp 12"},"content":{"rendered":"\n<p>Xin chào các bạn!<\/p>\n\n\n\n<p>Thời gian cũng chạy nhanh quá ha. Mới đầu năm học đó thôi mà giờ các bạn học sinh đã gần học xong học kì 1, chuẩn bị ôn thi học kì rồi. Với các bạn học sinh lớp 12, đây cũng là thời điểm các bạn bung sức, học quyết liệt nhất, cày cuốc nhất quãng đời học sinh của các bạn! Mình biết, hiện tại nhiều bạn lớp 12 đang bắt đầu vào luyện đề. Nhiều trường THPT cũng rục rịch tổ chức các kỳ thi khảo sát, thi thử rồi. Nên mình viết bài này, chia sẻ kinh nghiệm luyện đề của mình ngày trước. Các bạn có thể tham khảo để học tập nha!<\/p>\n\n\n\n<p>Thực ra thì mình bắt đầu luyện đề từ đầu năm học lớp 12 cơ (Toán, Hóa). Với lý thì muộn hơn một chút. Vừa học cái mới, vừa luyện đề song song như vậy. Nói chung là mỗi người mỗi phương pháp. Và phương pháp của mình thì được chia thành các giai đoạn như sau:<\/p>\n\n\n\n<p>(À trước khi làm đề, mọi  người nên chuẩn bị một cuốn sổ &#8211; cuốn này cực kỳ quan trọng, quan trọng hơn bất kì cuốn sổ nào bạn từng có trước đó. Mình gọi nó là cuốn NOTE)<\/p>\n\n\n\n<p>Giai đoạn 1: Khởi động, làm quen<\/p>\n\n\n\n<p>&#8211; Mục đích: Bao quát toàn bộ đề thi xem nó có những gì. Có bạn sẽ bảo cái này chỉ cần xem cấu trúc của bộ là xong. Nhưng thực sự thì có xem hàng nghìn lần cũng không bao giờ rõ bằng việc các bạn bắt tay vào làm.<br>+ Thứ hai, luyện kỹ năng vận dụng kiến thức nhiều chuyên đề, nhiều khối lớp. Lâu nay các bạn mới chỉ luyện lý thuyết\/bài tập theo từng chuyên đề, chủ đề. Lần lượt hết chuyên đề\/ chủ đề này mới sang chuyên đề\/ chủ đề khác. Thế nên các bạn cần phải rèn cho não bộ của mình nảy số nhanh, có thể câu trên đang làm bài toán lớp 10, câu dưới ngay lập tức làm bài toán lớp 12 chẳng hạn.<br>+ Làm quen với không khí làm đề: có thể là căng thẳng, áp lực,&#8230;<\/p>\n\n\n\n<p>&#8211; Ở giai đoạn 1 này, mình làm đề mà không bấm thời gian, làm được câu nào chắc chắn câu đó. Những câu nào chưa học tới, mình đánh dấu lại rồi bỏ qua, làm câu khác. Trong quá trình làm đề, nếu gặp phải những nội dung học từ lâu rồi, quên mất rồi. Thì có thể giở sách vở ra xem lại rồi ghi ngay vào cuốn sổ đã chuẩn bị &#8211; một lần ghi là một lần nhớ. Đảm bảo lần sau đụng tới câu hỏi tương tự, kiểu gì cũng sẽ nghĩ: à cái này mình từng ghi vào sổ rồi, mình ghi là abc, xyz&#8230;<br>Khi làm xong, hoặc không thể làm hết được những câu khó, các bạn tiến hành chữa đề. Ban đầu là rà đáp án. Khi rà xong, tiến hành đọc lướt qua lời giải và phân loại thành các nhóm: nhóm làm đúng, nhóm sai ngu, nhóm quên kiến thức, nhóm khó quá làm sai và cuối cùng là nhóm không làm được. Các bạn nên để đặc biệt để ý đến nhóm sai ngu và nhóm quên kiến thức nhé. Còn nhóm khó quá làm sai thì là điều dễ hiểu thôi. Ghi vào sổ NOTE phân loại này. Ví dụ: Nhóm sai ngu: câu khảo sát, giải phương trình lượng giác,&#8230; Nhóm quên: phương trình đường thẳng, mối quan hệ mặt phẳng và đường thẳng,&#8230;<br><\/p>\n\n\n\n<p>+ Đối với nhóm làm đúng, nếu thấy câu nào người ta giải khác mình, mà hay hơn, nhanh hơn thì cách giải đó ra sổ. Đối với các môn xã hội thì ghi lại các lời giải thích, ý nghĩa hay.<br>+ Đối với nhóm sai ngu, không có cách nào khắc phục hay hơn bằng việc làm lại bài đấy một cách tử tế, nghiêm túc ra vở. Đối với các môn xã hội hoặc môn Anh thì chép hẳn nội dung câu đó ra cuốn sổ NOTE nhé!<\/p>\n\n\n\n<p>+ Đối với câu quên kiến thức: Sau khi làm đề xong, dành thời gian để ôn tập lại phần\/ nội dung\/ chủ đề đó. Tùy thuộc vào mức độ quên và mức độ rộng của nội dung đó mà giành nhiều hay ít thời gian (tùy mỗi người). Ghi vào sổ những nội dung mình đã phải lật sách vở ra xem lại.<\/p>\n\n\n\n<p>+ Câu khó quá, làm sai:  Cái này chắc chỉ mấy môn xã hội thôi. Chứ mấy môn tự nhiên đã khó quá thì sẽ không làm được, chứ nếu biết làm nhưng để sai thì thuộc dạng sai ngu rồi. Các bạn đọc lời giải nhiều và làm lại nhiều lần. Tìm các dạng tương tự để làm thử xem có bắt chước được tẹo nào không nhé!<\/p>\n\n\n\n<p>+ Khó không làm được: Tùy thuộc vào mục tiêu của mỗi người là bao nhiêu điểm mà có hướng giải quyết khác nhau, mình không đi sâu vào nhóm này nhé!<br><\/p>\n\n\n\n<p>&#8211; Làm xong thì cất đề cẩn thận vào một xấp. Ghi một tờ giấy note, đính vào phần mình mới ghi trong sổ với nội dung: Đây là đề số x, làm ngày  tháng   năm&#8230; Mục đích để hôm sau mình làm lại cái đề này, mình có thể nhanh chóng tìm ra cái nội dung mình đã chữa đề trước đó có ghi trong sổ.<\/p>\n\n\n\n<p>&#8211; Thời gian: Tầm 1 tháng rưỡi đến hai tháng (tầm sau Tết Nguyên Đán thì kết thúc).<\/p>\n\n\n\n<p>Giai đoạn 2: Tăng tốc, ép mình trong khuôn khổ<\/p>\n\n\n\n<p>&#8211; Tương tự như giai đoạn 1, chỉ khác là các bạn bắt đầu tính thời gian, có thể tính gấp rưỡi thời gian thực tế. Xong dần dần hạ xuống cho đến khi bằng với thời gian thực tế theo quy định. Hạn chế đến mức tối đa việc giở sách vở, giở sổ NOTE ra xem lại nhé! Phải cực kì ép mình ở khoản này. Vì ở giai đoạn này, nếu bạn vẫn tiếp tục giở ra xem như giai đoạn 1, vô tình sẽ tạo thành một thói quen cực kì xấu đó là trông chờ, há miệng chờ sung, ỉ lại sách vở. Lâu dần, đầu óc của các bạn sẽ bị ì, cứ đụng đến phần nào khó, phần nào quên là đầu óc sẽ không muốn nghĩ, suy luận gì cả, mà chỉ chăm chăm hướng mình đến việc giở sách vở thôi!<\/p>\n\n\n\n<p>Khi đến gần cuối giai đoạn này, các bạn giở lại sổ NOTE của mình để xem nhé. Cái phần phân loại theo nhóm ở phía trên mình bảo các bạn ghi lại ấy. Bấy giờ sau rất nhiều lần làm đề, các bạn sẽ có một danh sách phân loại. Nhìn vào đó các bạn sẽ thấy được: mình hay quên phần nào nhất, mình hay sai ngu phần nào nhất, mình yếu phần nào nhất. Từ đó có phương án để khắc phục tình hình nhé!<\/p>\n\n\n\n<p>&#8211; Thời gian: Tầm đến cuối tháng tư đến đầu tháng 5.<\/p>\n\n\n\n<p>Giai đoạn 3: Nước rút và quyết tử<br>Giai đoạn này mình để giành hôm sau viết tiếp nhé. Tại giờ các bạn cũng chưa cần lắm!<\/p>\n\n\n\n<p>Trên đây là phương pháp luyện đề của mình. Với cách này, điểm thi thử của mình tăng rất đều. Nói ra các bạn có thể không tin chứ mình thi thử 3 lần (do nhà trường tổ chức) + 1 lần thi thật. Mỗi lần mình tăng đúng 1,8 điểm. Thề luôn! Từ một đứa học dốt dốt. Thi lần 1: 18,6. Lần 2: 20,4. Lần 3: 22,2. Lần thi thật: 24,0 (Tất nhiên là thời mình thi, tách kì thi đại học và tốt nghiệp riêng rẽ, toán thi tự luận. Thì 24 điểm cũng là điểm số đáng mơ ước rồi. Năm đó ngành cao điểm nhất của Bách khoa Hà Nội lấy 23,5 nhé). Heheh!<\/p>\n\n\n\n<p>Thân ái!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Thời gian cũng chạy nhanh quá ha. Mới đầu năm học đó thôi mà giờ các bạn học sinh đã gần <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/11\/29\/kinh-nghiem-luyen-de-danh-cho-hs-lop-12\/\" title=\"Kinh nghiệm luyện đề dành cho HS lớp 12\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":1887,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[28],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1886"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1886"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1886\/revisions"}],"predecessor-version":[{"id":1889,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1886\/revisions\/1889"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1887"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1886"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1886"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1886"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}