{"id":1997,"date":"2020-12-14T10:39:05","date_gmt":"2020-12-14T03:39:05","guid":{"rendered":"http:\/\/thocaca.com\/?p=1997"},"modified":"2021-10-28T20:31:43","modified_gmt":"2021-10-28T13:31:43","slug":"review-giao-vien-toan-online","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/12\/14\/review-giao-vien-toan-online\/","title":{"rendered":"Review một số giáo viên dạy Toán online nổi tiếng thời điểm hiện tại"},"content":{"rendered":"\r\n<p>Xin chào mọi người.<\/p>\r\n\r\n\r\n\r\n<p>Tự dưng nghĩ ra cái chủ đề hay hay này để viết bài. Thật sự thì mình cũng không có được học với thầy nào cả. Mình chỉ đi thu lượm, tổng hợp lại ý kiến cá nhân của các bạn học sinh từng học với các thầy thôi. Mặt khác, mình không phải là FAN của thầy nào cả, cũng chẳng ai thuê mình để nói tốt cho người này, kể tội cho người kia đâu. Mình hoàn toàn trung lập nhé!<\/p>\r\n\r\n\r\n\r\n<p><strong>1. Thầy Nguyễn Quốc Chí<\/strong><\/p>\r\n\r\n\r\n\r\n<div class=\"wp-block-image\">\r\n<figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"959\" height=\"959\" class=\"wp-image-1999\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/14695448_1162379377188572_6254768148965808803_n.jpg\" alt=\"\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/14695448_1162379377188572_6254768148965808803_n.jpg 959w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/14695448_1162379377188572_6254768148965808803_n-300x300.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/14695448_1162379377188572_6254768148965808803_n-150x150.jpg 150w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/14695448_1162379377188572_6254768148965808803_n-768x768.jpg 768w\" sizes=\"(max-width: 959px) 100vw, 959px\" \/>\r\n<figcaption>Thầy bảnh zai số một rồi (Ảnh: FB của thầy)<\/figcaption>\r\n<\/figure>\r\n<\/div>\r\n\r\n\r\n\r\n<p>Nói về độ đẹp trai thì thầy Chí số 2, không ai số một rồi. Đảm bảo hội chị em mê trai + mấy bạn buê đuê các kiểu sẽ thích học với thầy Chí. Mà học thì ít, chủ yếu ngắm thầy là nhiều. @@<br \/>Về phương pháp dạy học và luyện thi thì thầy ỔN. Mình xem qua hàng chục cmt thì tất cả đều dành cho thầy Chí những lời khen có cánh cả. Thầy chuẩn bị bài giảng khá kỹ, bài bản, có lộ trình, giải thích cặn kẽ. Không dạy theo kiểu hứng lên là dạy phần này, mà không thích thì dạy phần khác (như một số thầy khác). Bài tập của thầy chia thành các dạng nhỏ, từ dễ đến khó. Quá trình dạy tốc độ nói vừa phải, không gây buồn ngủ hoặc &#8220;CHUYỂN KÊNH&#8221; ^^<br \/>Chốt: phù hợp với số đông các bạn học sinh, hướng tới cả lý thuyết và bài tập!<\/p>\r\n\r\n\r\n\r\n<p><strong>2.<\/strong> <strong>Thầy Đỗ Văn Đức<\/strong><\/p>\r\n\r\n\r\n\r\n<div class=\"wp-block-image\">\r\n<figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"1024\" height=\"576\" class=\"wp-image-2000\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/69215654_354468932105524_8180136863047090176_o-1024x576.jpg\" alt=\"\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/69215654_354468932105524_8180136863047090176_o-1024x576.jpg 1024w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/69215654_354468932105524_8180136863047090176_o-300x169.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/69215654_354468932105524_8180136863047090176_o-768x432.jpg 768w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/69215654_354468932105524_8180136863047090176_o-1536x864.jpg 1536w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/69215654_354468932105524_8180136863047090176_o-678x381.jpg 678w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/69215654_354468932105524_8180136863047090176_o.jpg 1920w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/>\r\n<figcaption>Mình tính không review thầy Đức mà nhiều bạn nhắc quá ^^ (Ảnh: Facebook của thầy)<\/figcaption>\r\n<\/figure>\r\n<\/div>\r\n\r\n\r\n\r\n<p>Mình không định review thầy Đức nhưng mà nhiều bạn hét vào mặt mình: THẦY ĐỨC CỦA EM ĐÂU? Thế nên mình viết về thầy vậy. Nhưng ai từng học thầy đều có chung hai đánh giá. Một là thầy siêu giỏi + thông minh (về mặt kiến thức, không phải kỹ năng sư phạm nhé). Hai là tài liệu thầy biên soạn chất lượng!<br \/>Một số nhận xét khác về thầy như: thầy rất quan tâm tới học sinh, tâm huyết với nghề, giọng dễ nghe, truyền cảm. Mục tiêu của thầy khoảng 8+, dạy căn bản (không dạy mẹo + bấm máy), thích hợp với những bạn có sức học khá giỏi!<br \/>Chốt: Cũng khá là ok, mình chưa đọc thấy bình luận nào chê thầy Đức cả!<\/p>\r\n\r\n\r\n\r\n<p><strong>3. Thầy Hồ Thức Thuận<\/strong><\/p>\r\n\r\n\r\n\r\n<div class=\"wp-block-image\">\r\n<figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"512\" height=\"512\" class=\"wp-image-2001\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/mclass-ho-thuc-thuan-min.jpg\" alt=\"\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/mclass-ho-thuc-thuan-min.jpg 512w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/mclass-ho-thuc-thuan-min-300x300.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/mclass-ho-thuc-thuan-min-150x150.jpg 150w\" sizes=\"(max-width: 512px) 100vw, 512px\" \/>\r\n<figcaption>Thầy Hồ Thức Thuận với biệt danh Thuận Chặt ku (Ảnh: FB của thầy)<\/figcaption>\r\n<\/figure>\r\n<\/div>\r\n\r\n\r\n\r\n<p>Nhắc tới thầy Thuận là nhắc tới ông vua LIVE thời điểm hiện tại. Có những lúc, số người xem live dạy học của thầy lên tới gần 60 nghìn người xem (một thời điểm). Nói chung con số ấy là con số mơ ước của rất nhiều mẹ bỉm sữa bán hàng online nhé!<br \/>Có được điều đó, mình nhận định khả năng làm Marketing và Viral của thầy rất tốt. Và một điều quan trọng hút người xem nữa là cách dạy của thầy mang hơi hướng cảm hứng, tấu hài, kể chuyện, kích thích học sinh tiếp tục xem mà không buồn ngủ hoặc NEXT. Bên cạnh đó, mục tiêu dạy học mà thầy hướng tới là đối tượng đại trà &#8211; có số lượng đông đảo nên đông người xem live và theo học là đương nhiên rồi.<br \/>Đa phần những bạn học với thầy đều cho nhận xét là kiến thức và phương pháp dạy của thầy hợp với những bạn mất gốc hoặc mục tiêu 6+ 7+. Thầy dạy nhiều mẹo, không đi sâu bản chất như các thầy khác và thế mạnh là luyện đề (không chuyên dạy lý thuyết lắm).<br \/>Vì là review trung lập, khách quan nên mình cũng không giấu giếm gì. Mình từng biết một &#8220;phốt&#8221; về thầy Thuận liên quan đến vấn đề tài liệu. Nhưng không sao, vẫn ok hết!<\/p>\r\n\r\n\r\n\r\n<p><strong>4. Thầy Thành Nam (VTED)<\/strong><\/p>\r\n\r\n\r\n\r\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"1024\" class=\"wp-image-2002\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/636190084303460489uiz91DS1FMG-1024x1024.jpg\" alt=\"\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/636190084303460489uiz91DS1FMG-1024x1024.jpg 1024w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/636190084303460489uiz91DS1FMG-300x300.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/636190084303460489uiz91DS1FMG-150x150.jpg 150w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/636190084303460489uiz91DS1FMG-768x768.jpg 768w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/636190084303460489uiz91DS1FMG.jpg 1092w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/>\r\n<figcaption>Bản thân mình thấy thầy Thành Nam bảnh trai nhất (Ảnh: FB thầy Nam)<\/figcaption>\r\n<\/figure>\r\n\r\n\r\n\r\n<p>Nói chung là thầy Nam thì có sự tranh cãi nảy lửa xảy ra. Nhiều bạn thì chê bai, than vãn. Nhưng cũng rất nhiều bạn thì ra sức bảo vệ, khen thầy nức nở. Bản thân mình nghĩ có những ý kiến trái chiều như vậy xuất phát từ việc cách dạy, phương pháp, bản chất kiến thức của thầy nó ở cái tầm mà &#8220;người trần mắt thịt&#8221; khó mường tượng ra được.<br \/>Mình đọc qua rất nhiều bình luận thì hầu hết đều nhận xét rằng cách dạy của thầy hướng tới những bạn giỏi hẳn, giỏi thực sự, có mục tiêu 9+. Chính vì thế phong cách dạy của thầy rất hàn lâm, đi sâu bản chất, cặn kẽ, không dạy mẹo. Nhiều bạn học lơ mơ, sức học không tốt khi xem bài giảng của thầy sẽ thấy dài dòng và lòng vòng. Nhưng thực ra vấn đề nằm ở các bạn thôi á. Các bạn không hiểu hết &#8220;thâm ý&#8221; trong cách giảng của thầy, không hiểu thầy ấy giảng đoạn đó để làm gì mà không đưa luôn ra công thức, cách tính như những thầy khác, thành ra thấy lòng vòng. Nhiều bạn bảo thầy dạy hơi buồn ngủ(??!!!)<br \/>Thầy có đội ngũ trợ lý rất nhiệt tình, sẵn sàng giải đáp những thắc mắc của học sinh. Nhưng với điều kiện là: câu hỏi đó phải nằm trong tài liệu của thầy. Còn nếu không thì không duyệt bài trong nhóm ^^<br \/>Nói thầy dạy ok cả lý thuyết lẫn bài tập, thích hợp với những bạn có mục tiêu 9+<\/p>\r\n\r\n\r\n\r\n<p><strong>5. Thầy Tiến Đạt<\/strong><\/p>\r\n\r\n\r\n\r\n<div class=\"wp-block-image\">\r\n<figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"960\" height=\"960\" class=\"wp-image-1945\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/43879227_1867506659985862_7013996149182824448_n.jpg\" alt=\"\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/43879227_1867506659985862_7013996149182824448_n.jpg 960w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/43879227_1867506659985862_7013996149182824448_n-300x300.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/43879227_1867506659985862_7013996149182824448_n-150x150.jpg 150w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/43879227_1867506659985862_7013996149182824448_n-768x768.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/>\r\n<figcaption>Thầy Đạt cũng bảnh zai mà nhỉ?<\/figcaption>\r\n<\/figure>\r\n<\/div>\r\n\r\n\r\n\r\n<p>Nhắc tới thầy Đạt là nhắc tới ông vua CASIO của giới giáo viên online. Bên cạnh đó thầy cũng là tác giả của rất nhiều cuốn sách tham khảo Toán. Có rất nhiều giai thoại về thầy, tiêu biểu nhất là MỖI THÁNG THẦY KIẾM ĐƯỢC 1 TỈ 4! Thật sự rất nể @@<br \/>Mình cũng xem qua live của thầy rồi. Về mặt hình thức thì phong cách cùng kỹ năng sư phạm của thầy khá là chuyên nghiệp, đĩnh đạc, không xàm xí câu view (như cái thầy nào đó ^^), nhiều khi cảm giác thầy có khí chất vương giả, chanh sả, rất xứng tầm với 1 tỉ 4 mỗi tháng của thầy.<br \/>Về mặt nội dung, vì thầy là ông vua CASIO nên phương pháp, cách tiếp cận của thầy đều hướng tới giải quyết bài toán bằng CASIO, họa chăng bài nào không thể giải bằng casio như toán hình chẳng hạn thì thầy mới chuyển sang cách dạy thông thường, cơ bản. Mọi thứ còn lại ở thầy khá ổn.<br \/>Chốt: Thích hợp với những đứa lười nháp, thông minh, nhanh nhạy, thích bấm máy. Thế mạnh của thầy là luyện đề.<\/p>\r\n\r\n\r\n\r\n<p>Trên đây là review 5 thầy dạy Toán online nổi tiếng thời điểm hiện tại. Mình nhắc lại là mình hoàn toàn trung lập và những nội dung mình viết kể trên đều đi sưu tầm, tham khảo ý kiến của các bạn học sinh đã từng học với các thầy. Cả 5 thầy đều có thế mạnh, hạn chế nhất định nhưng nhìn chung là đáng để theo học.<br \/>Theo nhận định của mình thì thầy Chí là ổn nhất nha!<\/p>\r\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào mọi người. Tự dưng nghĩ ra cái chủ đề hay hay này để viết bài. Thật sự thì mình cũng không có được <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/12\/14\/review-giao-vien-toan-online\/\" title=\"Review một số giáo viên dạy Toán online nổi tiếng thời điểm hiện tại\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2006,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1997"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=1997"}],"version-history":[{"count":6,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1997\/revisions"}],"predecessor-version":[{"id":3782,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/1997\/revisions\/3782"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2006"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=1997"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=1997"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=1997"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}