{"id":2088,"date":"2020-12-20T16:23:07","date_gmt":"2020-12-20T09:23:07","guid":{"rendered":"http:\/\/thocaca.com\/?p=2088"},"modified":"2021-08-22T08:20:05","modified_gmt":"2021-08-22T01:20:05","slug":"review-ve-nam-sinh-hoc-vien-csnd","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/12\/20\/review-ve-nam-sinh-hoc-vien-csnd\/","title":{"rendered":"Review về nam sinh Học viện CSND!"},"content":{"rendered":"\n<p>Xin chào! Nay cuối tuần mình rãnh rỗi, thể theo nhu cầu của hội chị em mê zai. Mình xin viết một bài review về các bạn học viên nam của Học viện Cảnh sát nhân dân. Bản thân mình không có học ở đó, nhưng mình có khá nhiều bạn bè cũng như quen biết khá nhiều người học tại Học viện CSND, nên cũng phần nào hiểu về mấy ông thần này. Làm ngay bài review cho máu.<\/p>\n\n\n\n<p>(Bài viết mang tính chất vui là chính, không nhằm mục đích nói xấu, bôi nhọ hoặc đả kích nha!)<\/p>\n\n\n\n<p>Trước tiên, cho mình hỏi một câu là mọi người biết đến anh Hiếu này chưa ạ?<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"660\" height=\"441\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/hocvien.jpg\" alt=\"\" class=\"wp-image-2090\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/hocvien.jpg 660w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/hocvien-300x200.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" \/><figcaption>Hotboy Trung Hiếu của Học viện Cảnh sát nhân dân! Ảnh: VTC news<\/figcaption><\/figure><\/div>\n\n\n\n<p>Vâng, đây là bạn Trung Hiếu, hothoy nổi tiếng nhất nhì Học viện cảnh sát nhân dân. Có hàng tá cô gái từng có ước mơ làm bồ bạn Hiếu. Đồng thời cũng có hàng vạn bạn thí sinh sắp thi Học viện CSND đặt ảnh bạn Hiếu làm ảnh đại diện trang cá nhân các kiểu con đà điểu. Mình nhắc tới bạn này, không phải giới thiệu cho hội chị em đâu, vì bạn này lập gia đình rồi. Chỉ là mình muốn nói rằng trai Học viện CSND (sau đây mình viết là T02 cho nhanh nhé) rất là bảnh chọe. Bảnh thực sự luôn. Ai ai cũng cao ráo, sáng sủa. Cộng thêm mặc cảnh phục nhìn &#8220;sang, xịn, mịn&#8221; luôn. Mình nhắc tới bạn Hiếu tiêu biểu thôi. Chứ thực sự thì bước vào T02, nhắm mắt bốc bừa một bạn cũng được hotboy ấy chứ!<\/p>\n\n\n\n<p>Điều thứ 2 mình muốn nói về trai T02 là &#8220;chênh lệch giàu nghèo&#8221;. Nhà nước ta đang cố gắng giảm sự chênh lệch giàu nghèo, nhưng mà ở T02 thì chẳng mấy ai quan tâm đến việc nhà nước mà đang làm cả??!! Nói chân tình thì trai T02 chia thành 2 nhóm. Một là con nhà nòi, dòng dõi trâm anh thế phiệt mà các bạn hay dùng từ &#8220;COCC&#8221; ý. Nhóm này thì giàu có, chanh sả, phong thái công tử các kiểu con đà điểu, rất phù hợp cho mấy chị em mê phim Hàn xẻng với mô tuýp nàng lọ lem vớ được con trai chủ tịch. Kiểu như phim: &#8220;Người thừa kế&#8221; hoặc &#8220;Vườn sao băng&#8221; ý! Nhóm thứ hai là nhóm các bạn đi lên từ đồng ruộng, con nhà nông &#8220;chân đất mắt toét&#8221; luôn. Nhóm này thì khỏi bàn rồi, giỏi, nghị lực, có ý chí vươn lên, nhưng đôi khi hay tự ti, mặc cảm!<\/p>\n\n\n\n<p>Tèn ten, mình sẽ nói về phong thái của trai T02 ở đoạn này. Tất cả những bạn mình biết và tất cả những lời nhận xét về trai T02 mà mình được nghe đều có chung quan điểm là trai T02 rất lạnh lùng boy, phong thái soái ca vân vân mây mây. Đại loại thế! Nếu mọi người không hiểu hết về họ thì có thể nhận xét là hơi chảnh. Nhưng mà thực sự bên trong thì&#8230; RẤT NHÂY, TRẨU TRE số một Việt Nam. Trước mình cũng thấy các bạn nam T02 rất lạnh lùng boy, đĩnh đạc, nhìn rất là hâm mộ. Nhưng từ khi mình xem một video, có nội dung là&#8230; đập chuột trên youtube thì cách nhìn nhận của mình hoàn toàn thay đổi. Ôi trẩu tre thôi rồi. Đứa nào không tin thì lên youtube tìm video đó mà xem nhé!<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"660\" height=\"484\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/duyy.jpg\" alt=\"\" class=\"wp-image-2091\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/duyy.jpg 660w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/duyy-300x220.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2020\/12\/duyy-80x60.jpg 80w\" sizes=\"(max-width: 660px) 100vw, 660px\" \/><figcaption>Nhiều hotboy quá à! Ảnh: Zingnews<\/figcaption><\/figure><\/div>\n\n\n\n<p>Mình sẽ không bàn về khả năng chuyên môn, trình độ nghiệp vụ của mấy ông này mà sẽ nói về độ chuẩn men của các thanh niên T02. Rất &#8220;men lỳ&#8221;, ga lăng, nhẹ nhàng, tình cảm với phái nữ luôn nhé! Xứng đáng để làm người đàn ông trụ cột gia đình. Nhưng mà mình cũng biết được rằng ở T02 có một động gay không hề nhỏ! Tính mình vốn tò mò và tọc mạch. Có một lần &#8220;lang thang&#8221; trên mạng, mình tình cờ chui vào một Gr của cái động này. Ôi thôi một đống thành viên, hoạt động, tương tác các kiểu con đà điểu. Nói như thơ Nguyễn Du thì đúng là &#8220;Dập dìu tài tử giai nhân. Ngựa xe như nước, áo quần như nêm&#8221;. Đấy, các chị em cẩn thân nhé. Một là nữ chính ngôn tình, hai là thôi. Đừng biến mình thành nữ phụ đam mỹ nhé!<\/p>\n\n\n\n<p>Cuối cùng, tất cả những đứa bạn học T02 của mình đều có chung một tật xấu. Đó là ngoáy mũi rồi trây trét lên các bề mặt như gầm bàn, tường&#8230; Bẩn vlol. Không biết đại đa số trai T02 có thế không?<\/p>\n\n\n\n<p>Trên đây là toàn bộ review về trai T02 của mình. Xem ra &#8220;xấu&#8221; nhiều hơn tốt nhỉ? Các chế T02 đừng giận nha. Mình nói sự thật thôi à 😉 Mà sự thật thì toàn mất lòng thôi. Nhưng nói gì thì nói, Học viện cảnh sát nhân dân vẫn là cái nôi đào tạo ra rất nhiều cán bộ công an giỏi, dũng cảm, mưu trí, gan dạ. Mình từng bình luận một câu như thế này ở trên BEATVN và được top like này: &#8220;Ở Việt Nam có 2 ngành nghề cực kì giỏi, đó là công an và bác sĩ. Đã không làm thì thôi, chứ mà làm thì Việt Nam số 2, không ai số một&#8221;! Một like và một tym gửi tới các bạn T02 nhé!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào! Nay cuối tuần mình rãnh rỗi, thể theo nhu cầu của hội chị em mê zai. Mình xin viết một bài review về <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/12\/20\/review-ve-nam-sinh-hoc-vien-csnd\/\" title=\"Review về nam sinh Học viện CSND!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2089,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2088"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2088"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2088\/revisions"}],"predecessor-version":[{"id":2093,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2088\/revisions\/2093"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2089"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2088"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2088"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2088"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}