{"id":2145,"date":"2020-12-25T20:34:10","date_gmt":"2020-12-25T13:34:10","guid":{"rendered":"http:\/\/thocaca.com\/?p=2145"},"modified":"2021-08-22T08:23:18","modified_gmt":"2021-08-22T01:23:18","slug":"trai-bach-khoa","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/12\/25\/trai-bach-khoa\/","title":{"rendered":"Trai Bách Khoa&#8230;"},"content":{"rendered":"\n<p>1. “Dân Bách Khoa &#8211; ai chả thế” – Trường anh to mà em !!! Đã bao lần em thắc mắc với anh &#8220;Sao anh lại như thế?”, anh lại vênh vênh cái mặt tự đắc “Bách Khoa ai chả thế&#8221;. Ngày mới lên Đại Học, em luôn ao ước có 1 anh người yêu học Bách Khoa. Mẫu người yêu của em ngày đó thế nào nhỉ? Phải học LẬP TRÌNH (CODER ý), cao trên 1m75 phải đeo kính. Nhưng rốt cuộc em chẳng tìm được người nào như thế&#8230; Rồi anh xuất hiện nhưng chỉ được mỗi cái tiêu chuẩn trường Bách Khoa thôi, thế mà anh lại làm em yêu anh. Anh phải cảm ơn cái trường Bách Khoa to to của anh đấy nhé, vì nhờ nó mà em cho anh cơ hội nói chuyện với em…<\/p>\n\n\n\n<p>2. “Trai Bách Khoa – Gì cũng có, đặc biệt là thật thà lắm em ơi!” Những ngày tháng bên nhau, anh kể cho em nghe bao chuyện về trường, về lớp mình. Em luôn miệng cười rất ngạc nhiên&#8230; Có lẽ với em &#8211; 1 đứa con gái học Ngoại ngữ quanh năm chẳng thấy nổi 1 đứa con trai trong lớp, Bách Khoa là 1 thế giới mới lạ. Hôm em vào trường đợi anh, anh dặn dò cẩn thận: &#8220;Em đi đâu quanh quanh đây thôi nhá&#8230; mà thôi, em đừng đi nữa không bọn chúng nó trêu đấy&#8230; thôi,em đứng yên đây thôi nếu thấy bác bảo vệ tuýt còi thì phóng đi&#8221;. Em đứng chờ anh nghe anh dặn dò vậy cũng thấy run run và hài hài &#8230; Nhiều lúc em chỉ muốn thầm cảm ơn ngôi trường này bởi… Bách Khoa cho em 1 người yêu vụng về, ngốc nghếch đến đáng yêu… Yêu anh, em nhận được lẵng hoa anh và bạn tự cắm với lời nói: &#8220;Anh định mua 22 bông nhưng họ chỉ còn 18 bông thôi, cấm dỗi&#8221;, nghe anh nói em mỉm cười: “Mãi mãi tuổi 18 cũng được…” <\/p>\n\n\n\n<p>3. “Trai kĩ thuật – Đơn giản và chân thành lắm” Và yêu anh, em chả mấy khi nhận được những lời nói có cánh tình cảm ngọt ngào bao giờ, anh bảo anh là con trai kĩ thuật nên khô khan và không lãng mạn, không nói được những lời như thế, cũng toàn là em tự nghĩ ra xong bắt a phải gọi như thế. Nhưng hơn thế nữa Bách Khoa cho em một người yêu chân thành và luôn yêu chiều em hết mực&#8230; Cho em 1 người sẵn sàng cõng em trên lưng chỉ để em vui dù có thời điểm cân nặng của em chạm đầu 5; cho em 1 người không ngại ngần đi xe vài chục km lượn lờ hít bụi vài vòng quanh Hà Nội chỉ vì em THÍCH…và còn nhiều lắm.. <\/p>\n\n\n\n<p>4. “Học những 5 năm á, sao học gì mà lắm thế hả trời?” Câu cửa miệng của em mỗi khi anh nói không qua đón em vì anh phải làm bài tập lớn, làm đồ án mà quên luôn cả em. Anh có biết những lúc em nhìn anh làm việc, nào là dùng Algorithms, C với C++, rồi PHP, AJAX, HTML…chẳng hiểu gì cả. Đã thế lại chạy qua nhà em, tưởng thăm em ai dè: “cho anh mượn điện thoại anh test cái ứng dụng này”. Tức phát điên đi được. Code với chả App, ta hận! <\/p>\n\n\n\n<p>5. “Yêu 1 chàng trai Bách Khoa thực sự là 1 điều đáng tự hào, anh nhỉ” Con trai Bách Khoa không biết tán gái, vụng về ăn nói, thậm chí cả ngày chả nói gì nhưng bù lại luôn biết lắng nghe và tay sẵn sàng giơ ra nhận phần thiệt về mình. Con trai Bách Khoa không thích ăn diện, có thể xuề xòa trước mặt mọi người nhưng lại thích người yêu mình thật đẹp, thật xinh. Và nhiều lắm những điều em tìm thấy ở anh mà anh vẫn tự hào vênh mặt: &#8220;Thì anh là con trai Khoa mà&#8221;. Giờ thì em đã hiểu yêu 1 chàng trai Bách Khoa thực sự là điều đáng tự hào. Hà Nội một ngày mưa&#8230; nhớ anh&#8230; chàng trai Bách Khoa của em&#8221;.<\/p>\n\n\n\n<p>Nguồn: HUST CONFESSIONS<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>1. “Dân Bách Khoa &#8211; ai chả thế” – Trường anh to mà em !!! Đã bao lần em thắc mắc với anh &#8220;Sao anh <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/12\/25\/trai-bach-khoa\/\" title=\"Trai Bách Khoa&#8230;\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2146,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2145"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2145"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2145\/revisions"}],"predecessor-version":[{"id":2147,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2145\/revisions\/2147"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2146"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2145"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2145"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2145"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}