{"id":2161,"date":"2020-12-28T08:21:12","date_gmt":"2020-12-28T01:21:12","guid":{"rendered":"http:\/\/thocaca.com\/?p=2161"},"modified":"2021-08-22T08:12:36","modified_gmt":"2021-08-22T01:12:36","slug":"ban-ve-ap-luc-hoc-tap","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/12\/28\/ban-ve-ap-luc-hoc-tap\/","title":{"rendered":"BÀN VỀ ÁP LỰC HỌC TẬP"},"content":{"rendered":"\n<p>&#8220;Em rất áp lực với việc học. Bố mẹ em thế lọ, thế chai, em rất buồn và nản.&#8221; Đó một tin nhắn mình nhận được gần đây! Bản thân mình, sau khi trải qua những cột mốc của cuộc đời như học sinh, đỗ đại học, sinh viên, tốt nghiệp, đi làm,&#8230; Mình khẳng định, làm học sinh đúng là áp lực nhất. Có một điều mình nói ra sau đây, có thể mọi người không tin. Đó là khi mình đã là học viên của MTA, mình vẫn thường xuyên mơ thấy &#8220;ác mộng&#8221;, đó là trượt đại học! Đến tận năm thứ 5 đại học vẫn còn mơ như vậy. Đến khi giật mình tỉnh dậy, thấy mình đang nằm cùng mấy thằng đực rựa, mới hoàn hồn lại: à mình đã đậu ĐH rồi!<\/p>\n\n\n\n<p>Mĩnh nghĩ không chỉ riêng mình, mà có rất nhiều bạn cũng đang gặp những vấn đề tương tự. Có bạn, áp lực học tập chỉ dừng lại ở mức: Tự áp lực. Nghĩa là các bạn đang tự huyễn ra cái áp lực rằng mình phải đạt điểm thật cao, phải đỗ trường chuyên, lớp chọn, phải đậu đại học top đầu&#8230; Nhưng có những bạn, áp lực học tập lại được thể hiện rõ ràng, trực tiếp từ những người xung quanh: bố mẹ, anh chị, thầy cô,&#8230; thậm chí là bà hàng xóm. Có thể đơn giản chỉ là thấy con vừa đi thi về đã ngay lập tức hỏi: &#8220;NAY CON ĐI THI ĐƯỢC BAO NHIÊU ĐIỂM?&#8221;. Hoặc tệ hơn là: &#8220;MÀY LIỆU MÀ HỌC HÀNH CHO TỬ TẾ, THI THỬ LẦN TỚI MÀ KHÔNG XONG THÌ ĐỪNG VÁC MẶT VỀ!&#8221; Đừng cay cay khoé mặt khi đọc những dòng trên nhé. Vì mình chắc chắn một điều ai rồi cũng sẽ tìm thấy mình trong những câu chữ phía trên cả. Chỉ là chúng ta đang ở mức độ nào thôi! <\/p>\n\n\n\n<p>Cuộc sống này, vốn dĩ rất nhiều áp lực. Từ lúc lọt lòng, khi chúng ta hãy còn là những đứa trẻ sơ sinh, vui thì cười, đói thì oe oe đòi sữa, chúng ta đã áp lực về việc phải tăng cân thật nhiều, phải lớn nhanh cho &#8220;bằng bạn bằng bè&#8221;. 2 &#8211; 3 tuổi, chúng ta áp lực bởi biết đi, biết nói, biết gọi dạ, bảo vâng. Đi học áp lực điểm số, đỗ đạt. Đi làm áp lực tăng ca, lương thưởng, doanh số. Lập gia đình áp lực sinh con, mua nhà, tậu xe hơi. Và thậm chí, khi trở về với cát bụi, chúng ta cũng áp lực bởi việc phải &#8220;mồ yên mả đẹp&#8221;, lâu lâu áp lực bởi con cháu dưới trần: &#8220;sao dạo nay các cụ không độ cho nhà con làm ăn may mắn!&#8221; Thế đấy, cuộc đời là một chuỗi những áp lực không hồi kết, điểm dừng. Mà nói theo phong cách của kinh tế chính trị thì đúng là: áp lực không tự sinh ra cũng không tự mất đi, nó chỉ chuyển hoá từ dạng này sang dạng khác! <\/p>\n\n\n\n<p>Như phía trên mình đã nói, trong muôn vàn áp lực, có lẽ áp lực học tập là áp lực khủng khiếp nhất. Bởi nó đến khi chúng ta còn &#8220;non dại&#8221;, chưa có gì trong tay để trống đỡ. Chúng ta chỉ biết âm thầm chịu đựng, âm thầm gặm nhấm nó từ ngày này, qua ngày khác. Vì có nói ra, câu trả lời chúng ta nhận được có thể cũng chỉ là: mày nghĩ tao thì không áp lực à? NHƯNG&#8230; (mình phải viết hoa từ nhưng để nhấn mạnh) ít ra, chúng ta vẫn còn nhận được sự hậu thuẫn, từ gia đình, bạn bè, thầy cô, người yêu&#8230; Bố mẹ bạn cho dù có nói: &#8220;MÀY ĐỪNG VÁC MẶT VỀ!&#8221; nhưng cũng chẳng bao giờ để bạn phải đói rách lấy một ngày. Thầy cô có giao cho bạn phải được giải nhất thi học sinh giỏi cấp thành phố, nhưng cũng chẳng thể bỏ dạy bạn khi bạn không đạt giải&#8230; Nói một cách chân thực và thô sơ nhất, chúng ta chịu áp lực học tập những vẫn có &#8220;cái ăn, cái mặc&#8221; và chẳng phải lo cho một ai! (Tất nhiên là mình nói đại đa số, còn những bạn mồ côi, cha mẹ bệnh tật,&#8230; thì đó là đặc biệt rồi.) <\/p>\n\n\n\n<p>Thế những áp lực khác thì sao? Mình sẽ kể cho các bạn nghe về áp lực của những người đi làm như mình chẳng hạn. Làm &#8220;dốt&#8221;, sếp mắng chửi. Làm không kịp tiến độ trừ lương, không thưởng. Làm sai, bị phê bình, kỷ luật, đền bù. Không làm được việc, không cất nhắc, bổ nhiệm, nâng lương, thăng chức! Từng ấy áp lực, sẽ dồn lên một bên vai, bên vai còn lại là gia đình, là trách nhiệm của một người chồng, người cha, người con. Con đến tháng, cần tiền mua bỉm sữa, cần tiền đóng học. Về thăm bố mẹ hai bên nội ngoại, không lẽ về tay không? Lúc bấy giờ, chúng ta liệu có còn những &#8220;lợi thế&#8221; giống như thời học sinh, được nuôi ăn mặc và không phải lo cho ai khác?<\/p>\n\n\n\n<p>Còn tiếp!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>&#8220;Em rất áp lực với việc học. Bố mẹ em thế lọ, thế chai, em rất buồn và nản.&#8221; Đó một tin nhắn mình nhận <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/12\/28\/ban-ve-ap-luc-hoc-tap\/\" title=\"BÀN VỀ ÁP LỰC HỌC TẬP\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2162,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2161"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2161"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2161\/revisions"}],"predecessor-version":[{"id":2163,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2161\/revisions\/2163"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2162"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2161"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2161"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2161"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}