{"id":2184,"date":"2020-12-31T17:52:12","date_gmt":"2020-12-31T10:52:12","guid":{"rendered":"http:\/\/thocaca.com\/?p=2184"},"modified":"2021-08-22T08:20:04","modified_gmt":"2021-08-22T01:20:04","slug":"review-nganh-marketing-doc-de-hieu-nhat","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/12\/31\/review-nganh-marketing-doc-de-hieu-nhat\/","title":{"rendered":"Review ngành Marketing: Đọc dễ hiểu nhất!"},"content":{"rendered":"\n<p>Bạn có thể lên google gõ: Marketing là gì? Google sẽ cho bạn hàng tỉ kết quả tìm kiếm chỉ trong mấy chục phần trăm giây! Nhưng mà đa phần nói rất chung chung + hàn lâm, rất khó hiểu. Và họ mắc một cái lỗi diễn đạt đó là định nghĩa cái A bằng cái B, trong khi người đọc cũng chưa thể hiểu cái B là gì. Mình có đọc qua một lượt thấy không thể nào hiểu hết được nội dung. Huống hồ là các bạn học sinh, chưa tiếp xúc nhiều thì lại càng không thể hiểu nổi. Thế nên mình viết bài này, nhằm review lại cho các bạn hiểu thế nào là Marketing, học marketing sau này làm gì?&#8230;<\/p>\n\n\n\n<p>Tèn ten, trước tiên mọi người phải hiểu <strong>Marketing là như thế nào<\/strong> đã!<br>Có rất nhiều định nghĩa mang tính chất rất hàn lâm mà mình dám chắc những người đang làm Marketing cả chục năm cũng chẳng thể hiểu hết được. Mình nói nôm nay thế này: Marketing là tất cả những hoạt động nhằm kết nối doanh nghiệp với khách hàng, sao cho vừa thỏa mãn nhu cầu của khách hàng nhưng vẫn đảm bảo lợi ích cho doanh nghiệp. Ví dụ: Mình là khách hàng. Mình muốn mua Durex để đi chơi Noel với bạn gái chẳng hạn. Do mình nghèo nên ham giá rẻ. Còn doanh nghiệp, tất nhiên họ luôn luôn mong muốn bán được Durex với giá cao nhất để lấy lời rồi đúng không? Vậy việc của ông làm Marketing chính là kết nối giữa mình &#8211; thằng ham rẻ với doanh nghiệp &#8211; thằng muốn bán giá cao, làm hài hòa lợi ích của đôi bên, từ đó tạo một cầu nối gắn kết mình với doanh nghiệp làm Durex. Đó, định nghĩa là vậy đó mọi  người! Mọi người hiểu thì đọc tiếp nhé, còn không hiểu thì thôi, chuyển kênh cho đỡ tốn thời gian nha!<\/p>\n\n\n\n<p><strong>Những mảng miếng của Marketing?<\/strong> (Học marketing sau này làm gì?)<br>Thực ra thì có nhiều mảng miếng lắm. Chẳng ai có thể kết luận được rằng học marketing xong thì có thể làm được những công việc gì cả. Tùy theo năng lực, sở thích của mỗi bạn và nhu cầu nhận lực của doanh nghiệp mà xếp bạn làm mảng này hay mảng kia thôi. Nhưng theo hiểu biết của mình, sinh viên tốt nghiệp ngành Marketing đang chia làm 2 trường phái sau khi ra trường.<\/p>\n\n\n\n<p>Thứ nhất, làm việc tại các công ty chuyên về cung cấp dịch vụ Marketing. Tiếng Anh gọi các công ty này là <strong>Agency<\/strong>. Trong Agency, chia làm các mảng miếng nhỏ hơn là:<\/p>\n\n\n\n<ul><li>Dịch vụ khách hàng: Ví dụ: Mình có một quán bán thịt chó. Mình cần nhiều người biết tới quán của mình để họ đến mua, ăn hàng,&#8230; nhưng mình không biết làm thế nào cả. Mình sẽ phải đi thuê một công ty Marketing (agency) nào đó để làm thay mình việc kể trên. Nhiệm vụ của cái thằng DỊCH VỤ KHÁCH HÀNG là làm bất cứ điều gì có thể để mình biết đến công ty của nó và đến thuê. Sau đó nó sẽ có trách nhiệm đến ký hợp đồng với mình, chuyển các yêu cầu của mình tới các bộ phận khác trong công ty, kiểm soát việc hoàn thành yêu cầu của mình và duy trì mối quan hệ với mình, để lần sau mình cần thì lại đến thuê nó tiếp.<\/li><li>Hoạch định chiến lược: Sau khi cái thằng DỊCH VỤ KHÁCH HÀNG ký xong hợp đồng với mình, nó sẽ mang những yêu cầu mà mình cần về cho thằng HOẠCH ĐỊNH CHIẾN LƯỢC này xem. Mấy cha hoạch định chiến lược sẽ có nhiệm vụ ĐỌC HIỂU để xem mình cần gì, muốn gì? Phương châm của bọn này sẽ là &#8220;Luôn luôn lắng nghe, lâu lâu mới hiểu&#8221; ấy. Nói nôm na là phải thấu hiểu mình, đưa ra được những phương án logic và tối ưu nhất. Ví dụ về quán thịt chó của mình, họ cho ra ý tưởng là làm một cái biển quảng cáo chẳng hạn!<\/li><li>Viết và thiết kế: Mấy cha HOẠCH ĐỊNH CHIẾN LƯỢC sau khi &#8220;đọc hiểu&#8221; xong sẽ ném qua cho mấy lão VIẾT VÀ THIẾT KẾ. Hội này sẽ có trách nhiệm lên ý tưởng, viết ý tưởng, vẽ vời hoa lá cành cho những yêu cầu của mình. Như quán thịt chó của mình, bọn này sẽ phải nghĩ nên vẽ con chó Tây, chó Ta hay chó Tàu lên biển quảng cáo chẳng hạn! <\/li><li>Giám đốc nghệ thuật: Ông GIÁM ĐỐC NGHỆ THUẬT này có trách nhiệm duyệt cái kết quả mà bọn VIẾT VÀ THIẾT KẾ vừa mới làm ra. Xem xem có đúng là con chó Ta như yêu cầu hay không? Nói nôm và hẹp là vậy. Chứ nói rộng ra, là cả một vấn đề to đùng ấy. Kiểu như xem xem phong cách biển quảng cáo thuộc trường phái nghệ thuật nào? Có vi phạm thuần phong mỹ tục, rồi thì phong cách có hợp với những người yêu thịt chó hay không? Kiểu vậy!<\/li><\/ul>\n\n\n\n<p>Thứ hai, tốt nghiệp ngành Marketing sẽ có xu hướng làm việc tại chính các doanh nghiệp tạo ra sản phẩm. Ví dụ mình có mấy cô con gái học xong Marketing, chúng nó làm việc luôn tại cửa hàng thịt chó của &#8220;bố nó&#8221; &#8211; làm việc tại gia ấy. Nói xa hơn là những công ty\/ doanh nghiệp kiểu như Durex chẳng hạn sẽ có một phòng\/ ban Marketing sản phẩm ấy! Trong Tiếng Anh gọi nhóm này là <strong>Client<\/strong>. Vậy trong Client có những mảng miếng nào? (Thực ra nhóm <strong>Client <\/strong>này mới khó hiểu này, còn nhóm<strong> Agency<\/strong> phía trên thì dễ hiểu hơn!)<\/p>\n\n\n\n<ul><li>Quản trị thương hiệu: Có nhiều người xếp Quản trị thương hiệu là một ngành đứng độc lập với Marketing. Nhưng trong bài viết này, mình sẽ xếp nó như là một bộ phận của Marketing nói chung.<br> Đứa con gái lớn của mình làm QUẢN TRỊ THƯƠNG HIỆU. Nhiệm vụ của nó là &#8220;chăm sóc&#8221; và &#8220;phát triển&#8221; tất cả những gì liên quan đến thương hiệu của bố nó &#8211; QUÁN THỊT CHÓ THỎ CA CA. Làm sao đừng để thương hiệu của bố nó mất chỗ đứng trong lòng khách hàng. 1 năm hay 10 năm sau, thương hiệu QUÁN THỊT CHÓ THỎ CA CA vẫn tồn tại và phát triển. Thậm chí mở rộng ra các thị trường không ăn thịt chó như châu Âu chẳng hạn! Kiểu vậy! Việc xây dựng thương hiệu nhằm tạo ra sự tin tưởng, chất lượng, giúp người tiêu dùng nhớ, khắc sâu cũng như an tâm mỗi khi sử dụng sản phẩm của thương hiệu đó.<br>Ngoài ra QUẢN TRỊ THƯƠNG HIỆU còn đảm nhiệm các công việc như thay đổi tâm lý, thói quen người tiêu dùng (Ví dụ: thay đổi thói quen KHÔNG ăn thịt chó vào ngày đầu tháng và ngày rằm của người dân Việt Nam &#8211; để bán được nhiều hàng hơn), quản trị rủi ro (quản lý xem ở một nơi bất kỳ trên trái đất này, có đứa nào to gan dám nhái thương hiệu của mình không chẳng hạn)&#8230;<\/li><li>Nghiên cứu thị trường: Hội này có trách nhiệm thâm nhập vào thị trường để tìm hiểu, thu thập tất cả thông tin liên quan đến thị trường và người tiêu dùng, từ đó làm cơ sở cho hội QUẢN TRỊ THƯƠNG HIỆU làm việc. Ví dụ đứa con gái thứ hai của mình làm NGHIÊN CỨU THỊ TRƯỜNG. Nhiệm vụ của nó là đi đến từng nhà dân hỏi xem người ta thích ăn thịt chó rán hay thịt chó xào. Rồi thì thích ăn chó Ta hay chó Tây hơn. Sau đó mang những gì nó thu thập được ném qua cho con chị cả nó &#8211; QUẢN TRỊ THƯƠNG HIỆU lấy cơ sở để làm việc.<\/li><li>Trade marketing: Mình chẳng biết nên dùng từ tiếng Việt nào cho đúng cả, nên dùng từ tiếng Anh này nhé. Nếu như hội QUẢN TRỊ THƯƠNG HIỆU nhắm tới tâm trí, &#8220;trong lòng&#8221; người sử dụng sản phẩm thì các anh em TRADE MARKETING sẽ đánh vào hội người đi mua. Ví dụ, bố thằng A là người ăn thịt chó (người dùng). Hội QUẢN TRỊ THƯƠNG HIỆU &#8211; đứa con gái cả của mình sẽ làm cách nào để bố thằng A chỉ thích ăn thịt chó của quán THỎ CA CA thôi. Nhưng vấn đề nằm ở chỗ bố thằng A lại lười đi mua, sai thằng A: &#8220;mày đi đến quán THỎ CA CA mua cho bố một cân thịt chó!&#8221;. Đứa con gái thứ 3 của mình &#8211; TRADE MARKETING sẽ có nhiệm vụ đứng tại quầy hàng, dụ thằng A đến mua. Vì biết đâu thằng A nó lại không nghe lời bố nó, đi mua một quán khác thì sao? Đấy, nhiệm vụ của TRADE MARKETING là vậy đó! Đứa con gái thứ 3 của mình sẽ làm bất cứ hình thức nào để thằng A đến mua hàng. Ví dụ ở đây là trang điểm thật đẹp để dụ thằng A chẳng hạn. Hoặc là rao thật to: A ơi mày mua hàng cho tao đi, hôm tới Countdown tao sẽ đi chơi với mày. Kiểu vây!<\/li><\/ul>\n\n\n\n<p>Trên đây là các mảng miếng của Marketing. Mình nói với ngôn ngữ dân dã nhất để mọi người dễ hiểu. Và các ví dụ mình đưa ra chỉ là đơn giản hóa vấn đề thôi. Còn thực tế nó rộng lắm. Bài viết này mình sẽ dừng ở đây! Trong part 2 mình sẽ viết thêm một vài vấn đề liên quan đến Marketing nữa nhé! Hy vọng mọi người đón đọc!<br>Thân ái!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Bạn có thể lên google gõ: Marketing là gì? Google sẽ cho bạn hàng tỉ kết quả tìm kiếm chỉ trong mấy chục phần trăm <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/12\/31\/review-nganh-marketing-doc-de-hieu-nhat\/\" title=\"Review ngành Marketing: Đọc dễ hiểu nhất!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2185,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2184"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2184"}],"version-history":[{"count":6,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2184\/revisions"}],"predecessor-version":[{"id":2191,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2184\/revisions\/2191"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2185"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2184"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2184"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2184"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}