{"id":2197,"date":"2021-01-09T16:29:15","date_gmt":"2021-01-09T09:29:15","guid":{"rendered":"http:\/\/thocaca.com\/?p=2197"},"modified":"2021-08-22T08:17:45","modified_gmt":"2021-08-22T01:17:45","slug":"nhung-ly-do-khien-hoa-hoc-la-mon-bi-ghet-nhat","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/01\/09\/nhung-ly-do-khien-hoa-hoc-la-mon-bi-ghet-nhat\/","title":{"rendered":"Nh\u1eefng l\u00fd do khi\u1ebfn H\u00f3a h\u1ecdc l\u00e0 m\u00f4n b\u1ecb gh\u00e9t nh\u1ea5t?"},"content":{"rendered":"\n<p>Xin ch\u00e0o c\u00e1c b\u1ea1n!<\/p>\n\n\n\n<p>V\u1eeba qua, nhi\u1ec1u fanpage l\u1edbn c\u1ee7a gi\u1edbi h\u1ecdc sinh \u0111\u00e3 l\u00e0m kh\u1ea3o s\u00e1t v\u1edbi ch\u1ee7 \u0111\u1ec1: M\u00f4n h\u1ecdc n\u00e0o b\u1ecb h\u1ecdc sinh gh\u00e9t nh\u1ea5t? V\u00e0&#8230; r\u1ea5t b\u1ea5t ng\u1edd, m\u00f4n H\u00f3a ch\u1ec5m tr\u1ec7 \u1edf v\u1ecb tr\u00ed \u0111\u1ea7u ti\u00ean v\u00e0 &#8220;nghi\u1ec5m nhi\u00ean&#8221; tr\u1edf th\u00e0nh m\u00f4n h\u1ecdc b\u1ecb gh\u00e9t cay gh\u00e9t \u0111\u1eafng nhi\u1ec1u nh\u1ea5t. Ban \u0111\u1ea7u m\u00ecnh c\u1ee9 ngh\u0129a \u0111\u1ebfn nh\u1eefng c\u00e1i t\u00ean nh\u01b0 c\u00f4ng ngh\u1ec7, tin h\u1ecdc pascal, h\u00ecnh h\u1ecdc,&#8230; ch\u1ee9 ch\u1eb3ng th\u1ec3 n\u00e0o ng\u1edd l\u1ea1i l\u00e0 m\u00f4n h\u00f3a \u0111\u01b0\u1ee3c. Haizz!<\/p>\n\n\n\n<p>K\u1ebft qu\u1ea3 th\u00ec c\u00f3 r\u1ed3i, v\u1eady c\u00f3 b\u1ea1n n\u00e0o \u0111ang th\u1eafc m\u1eafc t\u1ea1i sao m\u00f4n h\u00f3a l\u1ea1i b\u1ecb gh\u00e9t nhi\u1ec1u th\u1ebf kh\u00f4ng? M\u00ecnh c\u0169ng b\u0103n kho\u0103n h\u1ed3i l\u00e2u v\u00e0 sau v\u00e0i \u0111\u00eam suy ngh\u0129 th\u00ec m\u00ecnh quy\u1ebft \u0111\u1ecbnh vi\u1ebft b\u00e0i n\u00e0y!<\/p>\n\n\n\n<p>Tr\u01b0\u1edbc khi \u0111\u1ecdc ph\u1ea7n sau, m\u1ecdi ng\u01b0\u1eddi n\u00ean bi\u1ebft \u0111i\u1ec1u n\u00e0y (v\u00ec m\u00ecnh ngh\u0129 n\u00f3 s\u1ebd l\u00e0m cho b\u00e0i vi\u1ebft kh\u00e1ch quan h\u01a1n). Nh\u01b0 nhi\u1ec1u b\u1ea1n \u0111\u00e3 bi\u1ebft th\u00ec m\u00ecnh t\u1eebng l\u00e0 \u0111\u1ee9a h\u1ecdc r\u1ea5t d\u1ed1t m\u00f4n H\u00f3a. Thi h\u1ecdc k\u1ef3 2 n\u0103m l\u1edbp 11 m\u00ecnh ch\u1ec9 \u0111\u01b0\u1ee3c 4,5 \u0111i\u1ec3m (v\u1edbi m\u1ee9c \u0111\u1ed9 thi h\u1ecdc k\u1ef3 m\u00e0 \u0111\u01b0\u1ee3c 4,5 \u0111i\u1ec3m th\u00ec xem nh\u01b0 th\u1ea5t b\u1ea1i r\u1ed3i). L\u00fac \u0111\u00f3 th\u1ef1c s\u1ef1 m\u00ecnh r\u1ea5t gh\u00e9t h\u00f3a. K\u1ec3 m\u00e0 c\u00f3 cu\u1ed9c b\u00ecnh ch\u1ecdn nh\u01b0 b\u00e2y gi\u1edd, ch\u1eafc ch\u1eafn m\u00ecnh s\u1ebd vote h\u00f3a l\u00e0 m\u00f4n h\u1ecdc b\u1ecb gh\u00e9t nh\u1ea5t r\u1ed3i. Qua \u0111\u1ebfn l\u1edbp 12, ki\u1ec3u b\u1ecb d\u1ed3n v\u00e0o ch\u00e2n t\u01b0\u1eddng, n\u00ean m\u00ecnh quy\u1ebft t\u00e2m &#8220;y\u00eau l\u1ea1i t\u1eeb \u0111\u1ea7u&#8221; m\u00f4n n\u00e0y. K\u1ebft qu\u1ea3 sau \u0111\u00f3 th\u00ec&#8230; n\u00f3 tr\u1edf th\u00e0nh m\u00f4n cao \u0111i\u1ec3m nh\u1ea5t c\u1ee7a m\u00ecnh khi thi \u0111\u1ea1i h\u1ecdc. V\u00e0 m\u1ecdi ng\u01b0\u1eddi \u1ea1, m\u00ecnh t\u1ed1t nghi\u1ec7p lo\u1ea1i gi\u1ecfi ng\u00e0nh c\u00f4ng ngh\u1ec7 H\u00d3A H\u1eccC c\u1ee7a h\u1ecdc vi\u1ec7n k\u1ef9 thu\u1eadt qu\u00e2n s\u1ef1 @@ Gi\u1edd ngh\u0129 l\u1ea1i 1000 l\u1ea7n, m\u00ecnh c\u0169ng kh\u00f4ng bao gi\u1edd c\u00f3 th\u1ec3 ngh\u0129 r\u1eb1ng m\u00ecnh l\u1ea1i ch\u1ecdn ng\u00e0nh h\u00f3a \u0111\u1ec3 h\u1ecdc \u0111\u1ea1i h\u1ecdc v\u00e0 l\u1ea1i t\u1ed1t nghi\u1ec7p lo\u1ea1i gi\u1ecfi n\u1eefa. @@ Th\u1ebf \u0111\u1ea5y! N\u00ean m\u00ecnh vi\u1ebft b\u00e0i n\u00e0y trong t\u00e2m th\u1ebf c\u1ee7a m\u1ed9t ng\u01b0\u1eddi t\u1eebng r\u1ea5t gh\u00e9t v\u00e0 c\u0169ng t\u1eebng r\u1ea5t y\u00eau m\u00f4n H\u00f3a, ho\u00e0n to\u00e0n kh\u00e1ch quan v\u00e0 c\u00f4ng b\u1eb1ng nh\u00e9!<\/p>\n\n\n\n<p>Nguy\u00ean nh\u00e2n \u0111\u1ea7u ti\u00ean d\u1eabn \u0111\u1ebfn h\u00f3a h\u1ecdc b\u1ecb nhi\u1ec1u ng\u01b0\u1eddi gh\u00e9t nh\u1ea5t ch\u00ednh l\u00e0 to\u00e0n k\u00fd hi\u1ec7u h\u00f3a h\u1ecdc, t\u00ean danh ph\u00e1p l\u1eb1ng nh\u1eb1ng. N\u00f3i vui nh\u01b0 nhi\u1ec1u b\u1ea1n th\u00ec to\u00e0n l\u00e0 &#8220;ng\u00f4n ng\u1eef ng\u01b0\u1eddi ngo\u00e0i h\u00e0nh tinh&#8221;. Nh\u1eefng b\u1ea1n h\u1ecdc t\u1ed1t s\u1ebd th\u1ea5y &#8220;b\u00ecnh th\u01b0\u1eddng&#8221;, nh\u01b0ng \u0111\u1ed1i v\u1edbi nh\u1eefng b\u1ea1n h\u1ecdc k\u00e9m ch\u00fat th\u00ec qu\u1ea3 l\u00e0 m\u1ed9t ma tr\u1eadn kh\u00f4ng h\u1ed3i k\u1ebft, ch\u1ed3ng ch\u00e9o, c\u00e0ng h\u1ecdc c\u00e0ng l\u00f2i ra c\u00e1i m\u00ecnh ch\u01b0a bi\u1ebft,&#8230; V\u00f4 c\u01a1 c\u00f2n \u0111\u1ee1 ch\u00fat ch\u1ee9 h\u1eefu c\u01a1, m\u1ecdi ng\u01b0\u1eddi s\u1ebd th\u1ea5y cho\u00e1ng v\u00e1ng v\u1edbi h\u00e0ng t\u00e1 c\u00f4ng th\u1ee9c c\u1ea5u t\u1ea1o l\u1eb1ng nh\u1eb1ng k\u00e9o theo \u0111\u00f3 l\u00e0 h\u00e0ng m\u1edb t\u00ean danh ph\u00e1p \u0111\u1ee7 th\u1ec3 lo\u1ea1i, t\u1eeb IUPAC, th\u01b0\u1eddng d\u00f9ng,&#8230; X\u1ee9ng \u0111\u00e1ng b\u1ecb gh\u00e9t nh\u1ea5t r\u1ed3i ^^<\/p>\n\n\n\n<p>Ti\u1ebfp theo l\u00e0 t\u1ea1i sao m\u00f4n H\u00f3a nh\u01b0ng l\u1ea1i b\u1eaft h\u1ecdc sinh ph\u1ea3i nh\u1edb t\u00ednh ch\u1ea5t V\u1eadt l\u00fd???<br>Ngh\u0129 c\u0169ng cay th\u1eadt. N\u1ebfu y\u00eau c\u1ea7u ch\u1ec9 d\u1eebng \u1edf m\u1ee9c \u0111\u1ed9 l\u00e0 \u0111\u1ecdc cho bi\u1ebft th\u00f4i th\u00ec kh\u00f4ng sao. \u0110\u1eb1ng n\u00e0y c\u00f3 h\u1eb3n nh\u1eefng c\u00e2u tr\u1eafc nghi\u1ec7m trong \u0111\u1ec1 thi h\u1ecfi v\u1ec1 t\u00ednh ch\u1ea5t V\u1eadt l\u00fd. M\u1eb7t kh\u00e1c c\u0169ng kh\u00f4ng thi\u1ebfu nh\u1eefng c\u00e2u b\u00e0i t\u1eadp c\u00f3 l\u1eabn t\u00ednh ch\u1ea5t V\u1eadt l\u00fd m\u00e0 n\u1ebfu nh\u01b0 ch\u00fang ta kh\u00f4ng nh\u1edb th\u00ec s\u1ebd kh\u00f4ng th\u1ec3 n\u00e0o l\u00e0m \u0111\u01b0\u1ee3c. V\u00ed d\u1ee5: Cho m gam kim lo\u1ea1i M t\u00e1c d\u1ee5ng ho\u00e0n to\u00e0n v\u1edbi dung d\u1ecbch HNO3 d\u01b0 thu \u0111\u01b0\u1ee3c x ml kh\u00ed m\u00e0u n\u00e2u \u0111\u1ecf,&#8230; Kh\u00f4ng bi\u1ebft kh\u00ed m\u00e0u n\u00e2u \u0111\u1ecf l\u00e0 g\u00ec th\u00ec \u1ed1m nh\u00e9! V\u1eady n\u00ean trong s\u1ed1 nh\u1eefng b\u1ea1n gh\u00e9t m\u00f4n h\u00f3a, \u1eaft h\u1eb3n s\u1ebd c\u00f3 th\u00eam nh\u1eefng b\u1ea1n gh\u00e9t m\u00f4n v\u1eadt l\u00fd n\u1eefa! X\u1ee9ng \u0111\u00e1ng b\u1ecb gh\u00e9t nh\u1ea5t r\u1ed3i ^^<\/p>\n\n\n\n<p>Ki\u1ebfn th\u1ee9c r\u1ea5t r\u1ed9ng!<br>X\u00e9t v\u1ec1 m\u1eb7t tr\u00e2u ch\u00f3 th\u00ec H\u00f3a h\u1ecdc c\u00f2n thua xa To\u00e1n hay V\u1eadt l\u00fd, nh\u01b0ng n\u00f3 l\u1ea1i qu\u00e1 r\u1ed9ng. \u0110\u1ed1i v\u1edbi To\u00e1n, L\u00fd hay nh\u1eefng m\u00f4n kh\u00e1c, n\u00f3 t\u1eadp trung v\u00e0o nh\u1eefng ch\u1ee7 \u0111i\u1ec3m nh\u1ea5t \u0111\u1ecbnh. C\u00f2n H\u00f3a th\u00ec m\u1ecdi ng\u01b0\u1eddi bi\u1ebft r\u1ed3i \u0111\u1ea5y, h\u1ecdc g\u1ea7n nh\u01b0 to\u00e0n b\u1ed9 c\u00e1c nguy\u00ean t\u1ed1 trong b\u1ea3ng tu\u1ea7n ho\u00e0n ^^ So v\u1edbi vi\u1ec7c ng\u1ed1n h\u00e0ng l\u1ed1 ki\u1ebfn th\u1ee9c r\u1ed9ng nh\u01b0 bi\u1ec3n \u0110\u00f4ng c\u1ee7a m\u00f4n h\u00f3a th\u00ec xem ra vi\u1ec7c \u0111\u00e0o s\u00e2u ki\u1ebfn th\u1ee9c \u0111\u1ec3 ch\u1ea1m t\u1edbi s\u1ef1 tr\u00e2u ch\u00f3 c\u1ee7a To\u00e1n, L\u00fd c\u00f2n d\u1ec5 h\u01a1n r\u1ea5t nhi\u1ec1u! X\u1ee9ng \u0111\u00e1ng b\u1ecb gh\u00e9t nh\u1ea5t r\u1ed3i ^^<\/p>\n\n\n\n<p>Nhi\u1ec1u ng\u01b0\u1eddi ch\u1ecdn h\u00f3a l\u00e0 m\u1ed9t trong nh\u1eefng m\u00f4n x\u00e9t tuy\u1ec3n \u0111\u1ea1i h\u1ecdc, k\u00e9o theo \u0111\u00f3 l\u00e0 nhi\u1ec1u ng\u01b0\u1eddi gh\u00e9t n\u00f3. L\u00fd gi\u1ea3i \u0111i\u1ec1u n\u00e0y xu\u1ea5t ph\u00e1t t\u1eeb vi\u1ec7c kh\u1ed1i A v\u00e0 B l\u00e0 2 kh\u1ed1i x\u00e9t tuy\u1ec3n truy\u1ec1n th\u1ed1ng m\u00e0 r\u1ea5t nhi\u1ec1u b\u1ea1n theo \u0111u\u1ed5i. Th\u1eddi k\u1ef3 &#8220;v\u00e0ng&#8221; c\u00f3 t\u1edbi 70 &#8211; 80% h\u1ecdc sinh \u0111\u0103ng k\u00fd thi kh\u1ed1i A v\u00e0 B. \u0110\u1ed3ng ngh\u0129a s\u1ebd c\u00f3 t\u1eebng \u1ea5y ng\u01b0\u1eddi ph\u1ea3i &#8220;chinh ph\u1ee5c&#8221; \u0111\u01b0\u1ee3c m\u00f4n h\u00f3a. M\u00e0 c\u00f3 ph\u1ea3i ai c\u0169ng chinh ph\u1ee5c \u0111\u01b0\u1ee3c \u0111\u00e2u, nh\u1eefng b\u1ea1n kh\u00f4ng chinh ph\u1ee5c \u0111\u01b0\u1ee3c t\u1ea5t nhi\u00eau s\u1ebd gh\u00e9t r\u1ed3i ^^ X\u1ee9ng \u0111\u00e1ng b\u1ecb gh\u00e9t nh\u1ea5t!<\/p>\n\n\n\n<p>Truy\u1ec1n thuy\u1ebft r\u01a1i b\u00fat m\u1ea5t g\u1ed1c h\u00f3a!<br>Xu\u1ea5t ph\u00e1t t\u1eeb m\u1ed9t giai tho\u1ea1i m\u00e0 m\u00ecnh t\u00f3m t\u1eaft nh\u01b0 sau: M\u1ed9t b\u1ea1n trong gi\u1edd h\u1ecdc m\u00f4n h\u00f3a, kh\u00f4ng may b\u1ecb r\u01a1i b\u00fat xu\u1ed1ng g\u1ea7m b\u00e0n. B\u1ea1n \u1ea5y c\u00fai xu\u1ed1ng nh\u1eb7t b\u00fat v\u00e0 sau \u0111\u00f3 ng\u1ea9ng \u0111\u1ea7u l\u00ean th\u00ec th\u1ea7y \u0111\u00e3 gi\u1ea3ng \u0111\u1ebfn \u0111\u00e2u \u0111\u00e2u r\u1ed3i. B\u1ea1n \u1ea5y kh\u00f4ng hi\u1ec3u g\u00ec n\u1eefa v\u00e0 t\u1eeb \u0111\u00f3 b\u1ea1n \u1ea5y m\u1ea5t g\u1ed1c m\u00f4n H\u00f3a! Nh\u01b0 v\u1eady xem ra b\u1ecb gh\u00e9t nh\u1ea5t c\u0169ng x\u1ee9ng \u0111\u00e1ng r\u1ed3i!<\/p>\n\n\n\n<p>Gi\u00e1o vi\u00ean h\u00f3a!<br>C\u00f3 th\u1ec3 m\u00ecnh h\u01a1i phi\u1ebfn di\u1ec7n ho\u1eb7c \u00e1p \u0111\u1eb7t ch\u1ee7 ngh\u0129a c\u00e1 nh\u00e2n ch\u1ee9 m\u00ecnh th\u1ea5y h\u1ecdc sinh kh\u00f4ng m\u1ea5y m\u1eb7n m\u00e0 v\u1edbi gi\u00e1o vi\u00ean h\u00f3a th\u00ec ph\u1ea3i. Nghi\u00eam h\u01a1n, cho \u0111i\u1ec3m kh\u00f3 h\u01a1n, y\u00eau c\u1ea7u cao, th\u1eadm ch\u00ed nhi\u1ec1u khi l\u00e0 g\u00e0n d\u1edf, l\u1eadp d\u1ecb,&#8230; \u0110\u00f3 l\u00e0 t\u1ea5t c\u1ea3 nh\u1eefng g\u00ec m\u00e0 c\u00e1c b\u1ea1n h\u1ecdc sinh nh\u1eadn x\u00e9t v\u1ec1 gi\u00e1o vi\u00ean h\u00f3a c\u1ee7a m\u00ecnh. V\u00e0 gi\u00e1o vi\u00ean m\u00e0 b\u1ecb gh\u00e9t th\u00ec d\u0129 nhi\u00ean m\u00f4n h\u1ecdc \u0111\u00f3 \u0111\u01b0\u1ee3c y\u00eau qu\u00fd m\u1edbi l\u1ea1 \u0111\u1eddi \u0111\u00f3!<\/p>\n\n\n\n<p>Haizz, nguy\u00ean nh\u00e2n cu\u1ed1i c\u00f9ng, m\u00ecnh th\u1ea5y xu\u1ea5t ph\u00e1t t\u1eeb ch\u00ednh c\u00e1c b\u1ea1n h\u1ecdc sinh. Ch\u1ec9 m\u1ed9t ch\u1eef th\u00f4i, \u0111\u00f3 l\u00e0 L\u01af\u1edcI!<\/p>\n\n\n\n<p>Tr\u00ean \u0111\u00e2y l\u00e0 nh\u1eefng nguy\u00ean nh\u00e2n m\u00ecnh ch\u1ec9 ra, c\u0169ng mang t\u00ednh ch\u1ea5t t\u1ebfu t\u00e1o vui vui m\u1ed9t ch\u00fat. M\u1ecdi ng\u01b0\u1eddi \u0111\u1ecdc \u0111\u1ec3 gi\u1ea3i tr\u00ed nh\u00e9! Ch\u00fac c\u00e1c b\u1ea1n c\u00f3 m\u1ed9t h\u1ecdc k\u1ef3 2 th\u00e0nh c\u00f4ng ngo\u00e0i mong \u0111\u1ee3i. Th\u00e2n \u00e1i!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin ch\u00e0o c\u00e1c b\u1ea1n! V\u1eeba qua, nhi\u1ec1u fanpage l\u1edbn c\u1ee7a gi\u1edbi h\u1ecdc sinh \u0111\u00e3 l\u00e0m kh\u1ea3o s\u00e1t v\u1edbi ch\u1ee7 \u0111\u1ec1: M\u00f4n h\u1ecdc n\u00e0o b\u1ecb h\u1ecdc <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/01\/09\/nhung-ly-do-khien-hoa-hoc-la-mon-bi-ghet-nhat\/\" title=\"Nh\u1eefng l\u00fd do khi\u1ebfn H\u00f3a h\u1ecdc l\u00e0 m\u00f4n b\u1ecb gh\u00e9t nh\u1ea5t?\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":3,"featured_media":2198,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[22],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2197"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2197"}],"version-history":[{"count":4,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2197\/revisions"}],"predecessor-version":[{"id":2205,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2197\/revisions\/2205"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2198"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2197"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2197"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2197"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}