{"id":2218,"date":"2021-01-12T11:05:57","date_gmt":"2021-01-12T04:05:57","guid":{"rendered":"http:\/\/thocaca.com\/?p=2218"},"modified":"2021-08-22T08:15:29","modified_gmt":"2021-08-22T01:15:29","slug":"hop-phu-huynh-nguyen-nhan-hang-dau-pha-vo-hanh-phuc-gia-dinh","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/01\/12\/hop-phu-huynh-nguyen-nhan-hang-dau-pha-vo-hanh-phuc-gia-dinh\/","title":{"rendered":"Họp phụ huynh &#8211; nguyên nhân hàng đầu phá vỡ hạnh phúc gia đình!"},"content":{"rendered":"\n<p>Học sinh chúng ta có một lòng nồng nàn hiếu học. Đó là một truyền thống quý báu của dân tộc ta. Từ xưa đến nay, mỗi khi đến kỳ họp phụ huynh, thì tinh thần ấy lại nổi lên mạnh mẽ. Nó kết thành một làn sóng nhấn chìm sự lười nhát và dốt nát&#8230;.<\/p>\n\n\n\n<p>Uhm&#8230; Thời gian này, nhiều bạn đang phải đối mặt với một bài toán khá là hóc búa. Đó chính là họp phụ huynh giữa năm học! Để giải quyết thành công bài toán này, nhiều bạn thậm chí đã phải toát mồ hôi hột, trằn trọc mất ngủ cả tháng trời để suy nghĩa làm sao cho &#8220;tai qua nạn khỏi&#8221;. Với tư cách là một cựu học sinh và trong tương lại gần sẽ là phụ huynh, mình có một bài viết về chủ đề này như sau:<\/p>\n\n\n\n<p><strong>Thứ nhất, họp phụ huynh là một cuộc chơi mà kẻ chiến thắng luôn được ấn định là đứa chăm ngoan, học giỏi<\/strong>.<br>Nếu bạn là một thanh niên nghiêm túc 2021, chăm ngoan, học top đầu lớp, hẳn nhiên bạn chẳng phải sợ họp phụ huynh rồi. Thậm chí bạn còn mong chờ nó đến càng nhanh càng tốt. Được dịp cho bố mẹ &#8220;mát mày mát mặt&#8221; với những ông bố, bà mẹ khác. Lại được thêm cái khoản muốn mua gì, xin gì đều được bố mẹ đáp ứng hết. Nhưng đó là trong điều kiện bạn chăm ngoan, học giỏi. Còn bằng không, bạn sẽ cảm thấy nó là một thứ gì đó nặng nề và lo lắng. Bạn sẽ mong nó đừng diễn ra, thậm chí tìm cách để lấp liếm, mời người đóng thế&#8230; Và hẳn nhiên trong tình thế ấy, bạn là người thất bại đáng hổ thẹn&#8230; FAIL!!!<\/p>\n\n\n\n<p><strong>Thứ hai, những thói quen xấu cần bỏ khi họp phụ huynh!<\/strong><br>Mình đã suy nghĩ rất kỹ và nhận thấy những điểm là khá là tệ đang diễn ra trong nhiều cuộc họp phụ huynh trên khắp Việt Nam. Và mình tổng kết ra 3 điểm tệ nhất cần phải thay đổi để trong tương lai, mọi chuyện sẽ tích cực hơn!<\/p>\n\n\n\n<ol><li>Nhiều bậc phụ huynh lấy cuộc họp là nơi để khoe thân thế, tiền bạc, khoe thành tích của con&#8230; Không biết mọi người đã xem phim Người thừa kế của điện ảnh Hàn chưa nhỉ? Trong đó có cảnh họp phụ huynh của giới siêu giàu. Thay vì bàn chuyện học hành của con cái, các bậc phụ huynh đua nhau tài trợ tiền cho trường lớp để phô trương thanh thế, khoe khoang sự giàu có,&#8230; Việc này không chỉ diễn ra ở Hàn đâu mọi người ạ! Nó đang tồn tại ở rất nhiều nơi trên khắp Việt Nam đấy. Và mình nghĩ điều đó là rất xấu!<\/li><li>Họp phụ huynh là để gia đình và nhà trường có cơ hội gặp gỡ, bàn luận về phương pháp giáo dục con cái, về những điểm mạnh, điểm hạn chế của con, cùng nhau tìm cách giải quyết. Nhưng không&#8230;. nhiều cuộc họp trở thành nơi để trình bày các khoản đóng góp, thu học phí,&#8230; Họp 2 giờ thì mất 1 giờ rưỡi bàn chuyện tiền nong. Nghĩ thôi cũng đã chán rồi!<\/li><li>Gây sức ép lên con em sau khi họp phụ huynh về. Bản thân mình và chắc chắn là rất nhiều bạn khác cũng đã từng trải qua cảm giác này. Bố mẹ đi họp về kiểu gì cũng dở bài ca: con A, thằng B thế lọ thế chai, mà con nhà mình thế chai thế lọ&#8230; Tự dưng gây cả tấn áp lực lên đầu con trẻ. Chẳng đâu và đâu cả!<\/li><\/ol>\n\n\n\n<p><strong>Thứ ba, nếu bạn là người không chăm ngoan, học giỏi, bạn cần làm gì để THOÁT?<\/strong><br>Ngày xưa cứ mỗi lần chuẩn bị họp phụ huynh là trước đó vài tuần mình chăm học bài cũ hơn hẳn. Lấy vài con điểm tốt ghi sổ điểm. Xong xung phong đi xóa bảng, lau bàn ghế trong giờ chủ nhiệm các kiểu. Gây một thiện cảm &#8220;tốt đẹp&#8221; nhất thời trong lòng giáo viên. Kiểu gì các thầy cô chủ nhiệm cũng &#8220;nương tay, nhẹ lời&#8221; đi rất nhiều. Nhưng tất nhiên phải trong điều kiện bảng điểm của bạn không xấu quá thể. Chứ không thì trời cứu @@<\/p>\n\n\n\n<p>P\/s: Mình tính viết bài này theo kiểu tấu hài cơ đấy, cơ mà lúc bắt tay vào viết thì lại nghiêm túc quá. Chắc tại đụng đến phụ huynh nên không đùa được @@ hehe!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Học sinh chúng ta có một lòng nồng nàn hiếu học. Đó là một truyền thống quý báu của dân tộc ta. Từ xưa đến <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/01\/12\/hop-phu-huynh-nguyen-nhan-hang-dau-pha-vo-hanh-phuc-gia-dinh\/\" title=\"Họp phụ huynh &#8211; nguyên nhân hàng đầu phá vỡ hạnh phúc gia đình!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2219,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[8],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2218"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2218"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2218\/revisions"}],"predecessor-version":[{"id":2220,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2218\/revisions\/2220"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2219"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2218"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2218"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2218"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}