{"id":2256,"date":"2021-01-19T15:59:37","date_gmt":"2021-01-19T08:59:37","guid":{"rendered":"http:\/\/thocaca.com\/?p=2256"},"modified":"2021-08-22T08:20:23","modified_gmt":"2021-08-22T01:20:23","slug":"review-dai-hoc-y-ha-noi","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/01\/19\/review-dai-hoc-y-ha-noi\/","title":{"rendered":"Review đại học Y Hà Nội"},"content":{"rendered":"\n<p>Xin chào các bạn, mình mới sưu tầm được một vài đoạn review về Đại học Y Hà Nội. Bản thân mình viết và sưu tầm review trường đại học nhiều rồi. Nhưng chưa gặp phải trường hợp nào như Đại học Y Hà Nội. Thề luôn đó!<\/p>\n\n\n\n<p>Lối viết review của mình là tìm những bạn học viên, sinh viên học tại trường đó để hỏi han, trò chuyện. Qua đó mình sẽ viết theo những gì các bạn cảm nhận và kể cho mình nghe. Lối viết review này sẽ dễ &#8220;cảm&#8221; hơn là những review sáo rỗng và hình thức mà mọi người hay đọc. Nhưng quái lạ một điều là mình chẳng tiếp cận được một bạn sinh viên Y (không riêng gì sinh viên Y Hà Nội, Y khác cũng thế) nào cả. Một là không đồng ý kết bạn, hai là có đồng ý thì cũng không trả lời tin nhắn @@. Mình có cảm giác không phải các bạn chảnh chó gì cả, chỉ là không có time để mà trò chuyện tào lao với mình thôi. Ngẫm lại cũng đúng, sinh viên Y thì làm gì có time mà onl face nhỉ? Học hành, trực viện đã sấp mặt rồi mà 🙁<\/p>\n\n\n\n<p>Không có dữ liệu viết review thành ra mình phải đi sưu tầm thế này đây, bạn nào rãnh dỗi vào đọc nhé!<\/p>\n\n\n\n<ul><li>Qua nhiều năm phát triển, trường đại học Y Hà Nội đã và đang trở thành một cơ sở giáo dục chất lượng, thu hút sự quan tâm của đông đảo của các bạn trẻ đam mê ngành Y. Người ngoài Bắc hay có câu: Nhất Y, nhì Dược, tạm được Bách Khoa để nói về Y Hà Nội, Dược Hà Nội và Bách Khoa Hà Nội đấy!<\/li><\/ul>\n\n\n\n<ul><li>Đại học Y là trường hàng đầu của Hà Nội về đào tạo các bác sĩ trong tương lai, là nơi bồi đắp thế hệ bác sĩ mới. Là đích đến của rất nhiều bạn trẻ đam mê nhiệt huyết với ngành nghề cứu người này.<\/li><\/ul>\n\n\n\n<ul><li>HMU có vị trí thuận lợi cho việc di chuyển khi nằm gần trung tâm thủ đô và cạnh Bệnh viện Bạch Mai.<\/li><\/ul>\n\n\n\n<ul><li>Chất lượng giảng dạy tốt, đầu vào rất khó nên chất lượng đầu ra rất NGON, các bệnh viện rất yên tâm khi chọn sinh viên trường đại học Y Hà Nội.<\/li><\/ul>\n\n\n\n<ul><li>Năm 2019, Đại học Y Hà Nội công bố tỉ lệ chọi 1:20 =))))<\/li><\/ul>\n\n\n\n<ul><li>Theo mình thấy khuôn viên trường khá rộng, có không gian để thoải mái đi dạo trong trường, đặc biệt là trường có sân bóng đá và sân bóng rổ riêng.<\/li><\/ul>\n\n\n\n<ul><li>Nhìn từ xa ngôi trường thật cổ kính. đi vào trong thì trang thiết bị hỗ trợ dạy và học đầy đủ, khang trang dù có thời gian hoạt động lâu năm.<\/li><\/ul>\n\n\n\n<ul><li>Trường đại học danh giá bậc nhất ở HN, chất lượng giảng dạy vô cùng tốt, sinh viên giỏi và siêng năng, điểm đầu vào khá cao, trường này là số 1 rồi khỏi chê.<\/li><\/ul>\n\n\n\n<ul><li>Nghe tên chắc mọi người đã biết HMU là trường của &#8220;con nhà người ta&#8221;.<\/li><\/ul>\n\n\n\n<ul><li>Kí túc xá trường 15 tầng khá đẹp khang trang, dưới có thư viện nhà để xe có mái che&#8230;, mọi người nhớ đăng kí để được xét, tầm 350k. học phí là 6,5 triệu\/kì tăng theo năm. Ktx cũ thì ra ngoài gần hơn, hơi cũ tý một phòng có 8 người và “thoải mái” hơn.<\/li><\/ul>\n\n\n\n<ul><li>&#8220;Hà Nội có bốn mùa xuân, hạ, thu, đông còn HMU thì chỉ có hai mùa: mùa ôn thi và mùa thi&#8221;.<\/li><\/ul>\n\n\n\n<ul><li>Mọi người bảo “trai Y chỉ nên yêu gái Y thôi” hay như “gái Y chỉ nên thuộc về trai Y”. Tớ thấy đúng ghê ấy! Học rồi trực rồi lại thi, đủ thứ việc khác nữa. Bận bịu thế nếu không hiểu, không tin tưởng, nhường nhịn, cảm thông cho nhau thì toang.<\/li><\/ul>\n\n\n\n<ul><li>Người ta hẹn hò vào dịp lễ Tết, còn hai đứa tớ ở cạnh nhau nhiều nhất lại là lúc thi, còn làm sao để có người yêu thì mình không biết.<\/li><\/ul>\n\n\n\n<ul><li>Giáo viên ở đây cực kì tâm lý nhé :&gt; vui tính, đáng yêu, trừ những cô khó tính kkk.<\/li><\/ul>\n\n\n\n<ul><li>Ở đây các bạn không phải lo tìm người yêu vì xác định là ế. Tuy nhiên gái xinh phải gọi là bát ngát mênh mông, ngắm đã mắt :(( Còn trai đẹp ở đây các bạn có thể ngắm, nhưng chưa chắc sử dụng được.<\/li><\/ul>\n\n\n\n<ul><li>Đa số các bạn đều tự hào khi được học trong một môi trường có nhiều người giỏi, được đào tạo chuyên môn tốt. Đó là một sự hãnh diện của con em hoặc bản thân học ngành Y&nbsp;<img loading=\"lazy\" height=\"16\" width=\"16\" alt=\"&#x2764;&#xfe0f;\" src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/tf3\/1.5\/16\/2764.png\"><\/li><\/ul>\n\n\n\n<p>Nguồn: Sưu tầm!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn, mình mới sưu tầm được một vài đoạn review về Đại học Y Hà Nội. Bản thân mình viết và sưu <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/01\/19\/review-dai-hoc-y-ha-noi\/\" title=\"Review đại học Y Hà Nội\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2257,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[218,104,417],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2256"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2256"}],"version-history":[{"count":11,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2256\/revisions"}],"predecessor-version":[{"id":2271,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2256\/revisions\/2271"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2257"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2256"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2256"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2256"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}