{"id":2287,"date":"2021-01-19T23:15:11","date_gmt":"2021-01-19T16:15:11","guid":{"rendered":"http:\/\/thocaca.com\/?p=2287"},"modified":"2021-08-22T08:10:26","modified_gmt":"2021-08-22T01:10:26","slug":"2k3-a-neu-thay-ap-luc-qua-thi-doc-het-bai-nay-nhe","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/01\/19\/2k3-a-neu-thay-ap-luc-qua-thi-doc-het-bai-nay-nhe\/","title":{"rendered":"2k3 à, nếu thấy ÁP LỰC quá thì đọc hết bài này nhé!"},"content":{"rendered":"\n<p>1. Càng học càng thấy dốt, càng thấy mọi thứ nó đi xa mình quá. Muốn vứt bỏ nó nhưng lại nghĩ bố mẹ bỏ bao nhiêu tiền cho mình giờ vứt ngang thì thật có lỗi. Học qua loa không bằng cấp thì bao lâu mới không phải lo nghĩ về tiền bạc, tương lai. Thật sự quá áp lực.<\/p>\n\n\n\n<p>2. Hồi trước mình học Hóa khá ổn, nhưng giờ mình cực kì sợ, lúc nghe giảng mình khá hiểu, nhưng làm bài lại không được, làm bài trên lớp lúc nào cũng ổn hết nhưng đến lúc thi hay kiểm tra thì mình luôn điểm thấp. Mình không biết phải làm sao, mình theo khối A nữa mới ghê.<\/p>\n\n\n\n<p>3. Khi bạn học trong lớp tự nhiên nhưng bản thân lại rất kém, trong đám bạn chơi cùng luôn là người có điểm thấp nhất, luôn quyết tâm nhưng dễ bị xao nhãng. Biết rõ tầm quan trọng của việc học, cũng muốn cố gắng nhưng lại không làm được. Áp lực không phải làm quá nhiều mà là không biết làm gì để tốt hơn.<\/p>\n\n\n\n<p>4. Đối với cá nhân mình có thể chịu đựng việc học ngày học đêm để giải đề, làm bài nhưng không có gì chán nản bằng việc bị hỏng kiến thức. Cảm giác nhìn bạn giải đề thi, giải bài tập còn mình thì ngồi chỉ biết chép bài vào và rồi cứ như vậy kiến thức dồn thêm thành ra chán nản không muốn học, rồi dần dần hỏng luôn cả môn học đó.<\/p>\n\n\n\n<p>5. Có nhiều lúc thật sự mình đã rất cố gắng nhưng kết quả lại không như mong muốn. Không biết từ khi nào mà điểm số là thứ khiến mình sợ và ghét nó như thế. Muốn nghỉ học hay dành thời gian nghỉ ngơi cũng không được, phải ngồi tính toán xem mình được bao nhiêu điểm rồi cần phải gỡ những môn nào. Mệt!<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"1000\" height=\"790\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2021\/01\/91.jpg\" alt=\"\" class=\"wp-image-2289\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/01\/91.jpg 1000w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/01\/91-300x237.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/01\/91-768x607.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><figcaption>Áp lực điểm số đè nặng lên mỗi chúng ta&#8230;<\/figcaption><\/figure><\/div>\n\n\n\n<p>6. Từ nhỏ tới lớn toàn lo chơi không lo học. Tới năm 12 chuyên tâm vào học từ học lực trung bình lên học lực giỏi. Tốn biết bao nhiêu công sức mồ hôi nước mắt. Đổi lại người ta nghĩ vì nhờ may mắn hay coppy bài mới được vậy. Điều đáng buồn là cả gia đình cũng không một lời khen động viên. Trong khi mình lỡ học sa sút thì chê trách. Phải chi ba mẹ nói 1 câu &#8220;con vất vả rồi &#8221; chắc khóc hết nước mắt.<\/p>\n\n\n\n<p>7. Mình không biết mình có phải dạng người sinh ra đã giỏi hay không, bạn bè hay bảo mấy cái khó hiểu thế này mà mày hiểu nhanh thật, rồi dài thế này mà mày nhớ hay thật. Mình khá tự tin vì năng lực tiếp thu nhanh, nhưng mình không muốn mọi người cho rằng loại người sinh ra có tài thì chẳng cần cố gắng gì nhiều. Mình cũng cố gắng rất nhiều, nhưng đôi khi nghe mấy câu nhận xét dẫu biết là vui đùa thôi, nhưng thấy chạnh lòng thật. Mọi cố gắng hoàn thành đều bị quy về thiên phú trời cho.<\/p>\n\n\n\n<p>8. Áp lực nhất có lẽ là thời gian ôn thi đại học, ngồi học câu 9, 10 toán với tụi trong lớp. Thầy ra 10 câu, đến lúc gần về tụi nó làm được hết 9 câu, còn mình thì làm mãi 1 câu không được. Cũng biết là khả năng không bằng tụi nó, nhưng vẫn cảm thấy bản thân vô dụng lắm. Tối đó ra về đã đi một mình, vừa đi vừa khóc trên đường quốc lộ cả tiếng đồng hồ mới chịu về nhà. Sau này nhớ lại, có lẽ gần cả tháng trời, không ngày nào là không mài bánh xe trên cái đường quốc lộ đó.<\/p>\n\n\n\n<p>9. Tôi thực sự rất sợ học kém rồi trật đại học. Năm cuối rồi, bạn bè đứa nào cũng bạt mạng mà học. Áp lực lắm. Thế nhưng mà tôi không thể tập trung mà học nổi.<\/p>\n\n\n\n<p>10. Ra trường đi làm 2 năm rồi vẫn thường xuyên mơ ngủ quên không thi đại học xong dậy khóc rưng rức. Năm lớp 12 thực sự học như trâu, học không biết nghỉ là gì. Sợ cảm giác bố mẹ thất vọng hay mất mặt trước hàng xóm. Nghĩ lại vẫn thấy áp lực!<br>~~~> Nhưng đừng mải chìm đắm trong cảm giác tiêu cực ấy!<\/p>\n\n\n\n<p>Không đạt được kết quả như mong muốn, không vượt qua được một kỳ thi nào đó, tất nhiên là điều không bạn học sinh nào mong muốn. Nhưng cũng đừng vì thế mà nản chí, bởi đây chỉ là một trong số rất nhiều bài kiểm tra, kỳ thi bạn sẽ phải vượt qua trên con đường học tập của mình. <\/p>\n\n\n\n<p>Và không chỉ riêng bạn, thời học sinh, ai chẳng vài lần không hài lòng về điểm số, không có những lần mệt mỏi vì những áp lực&#8230; Hãy xem đấy là một trong vài dấu mốc của cả một quá trình học tập dài hơi. Quan trọng là, sau những áp lực đó, sau những giây phút cho phép mình được mệt mỏi đó bạn sẽ tìm được cho mình &#8220;chìa khóa&#8221; thành công! Đừng bao giờ mải mê chạy theo điểm số của người khác mà luôn cho rằng mình thua kém và lâu dần dẫn đến sự tự ti. Bạn có thể lấy ai đó làm mục tiêu nhưng đừng quá đặt nặng vấn đề thắng &#8211; thua.<\/p>\n\n\n\n<p>Quan trọng là bạn đã nỗ lực hết mình chưa?Bạn đã vượt qua được sự lười biếng, vượt qua được ngưỡng của bản thân? Khi đã cố gắng hết mình cho mình một mục tiêu, nếu kết quả chưa được như mong muốn, đừng nên quá chán nản. Điều bạn cần là thời gian, sự rèn luyện thêm và đôi khi là một chút may mắn nữa!&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;ツ <\/p>\n\n\n\n<p>Cre: Học Văn Chị Hiên<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>1. Càng học càng thấy dốt, càng thấy mọi thứ nó đi xa mình quá. Muốn vứt bỏ nó nhưng lại nghĩ bố mẹ bỏ <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/01\/19\/2k3-a-neu-thay-ap-luc-qua-thi-doc-het-bai-nay-nhe\/\" title=\"2k3 à, nếu thấy ÁP LỰC quá thì đọc hết bài này nhé!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2288,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2,8],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2287"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2287"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2287\/revisions"}],"predecessor-version":[{"id":2291,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2287\/revisions\/2291"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2288"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2287"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2287"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2287"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}