{"id":2296,"date":"2021-01-21T20:54:44","date_gmt":"2021-01-21T13:54:44","guid":{"rendered":"http:\/\/thocaca.com\/?p=2296"},"modified":"2021-08-22T08:11:27","modified_gmt":"2021-08-22T01:11:27","slug":"5-yeu-to-can-can-nhac-khi-chon-nganh-nghe-chon-truong","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/01\/21\/5-yeu-to-can-can-nhac-khi-chon-nganh-nghe-chon-truong\/","title":{"rendered":"5 yếu tố cần cân nhắc khi chọn ngành nghề, chọn trường!"},"content":{"rendered":"\n<p>Xin chào các bạn!<\/p>\n\n\n\n<p>Như thường lệ thì cứ vào dịp giáp Tết Nguyên Đán, vấn đề được rất nhiều học sinh lớp 12 quan tâm chính là chọn ngành nghề, chọn trường Đại học. Mình dạo qua một vòng thấy các bạn học sinh đang còn hoang mang Style lắm nhé. Nên mình quyết định viết bài này để định hướng cho các bạn học sinh. Trong bài này mình sẽ nêu ra 5 yếu tố mà bản thân mình thấy quan trọng nhất, các bạn cần phải lưu ý khi tiến hành chọn trường &#8211; nghề nhé!<\/p>\n\n\n\n<p><strong>Yếu tố đầu tiên là phải phù hợp với năng lực!<\/strong><\/p>\n\n\n\n<p>Mình xem như nó là yếu tố quan trọng nhất trong việc chọn ngành &#8211; nghề. Phải xem xét thật kỹ xem nó có phù hợp với năng lực hiện có hoặc &#8220;sắp có&#8221; của bản thân hay không? Nếu bạn không có năng lực, nó không chỉ dừng lại ở chỗ bạn không thể đỗ vào trường\/ ngành đó, mà còn là việc bạn sẽ không thể theo nổi chương trình học. Và cái kết lớn nhất, đau đớn nhất là sau này, bạn sẽ không thể kiếm được cơm từ cái nghề mình đã theo học, thậm chí hao tiền, tốn của, ảnh hưởng đến sức khỏe, tính mạng,&#8230; Bạn cứ thử nghĩ đi, một người không có năng lực, bằng cách nào đó vẫn có thể tốt nghiệp ngành Bác sỹ đa khoa, đi làm ở bệnh viện. Sẽ như thế nào khi giao cả tính mạng cho người như thế?<\/p>\n\n\n\n<p><strong>Yếu tố thứ hai mình muốn nhắc ở đây là học phí!<\/strong><\/p>\n\n\n\n<p>Có thể nhiều bạn gia đình có điều kiện sẽ chẳng cần quan tâm đến yếu tố này đâu. Nhưng xét số đông thì học phí cũng là vấn đề đáng để lưu tâm đấy! Như ta đã biết, học đại học sẽ mất từ 4-5 năm, cá biệt những bạn học Y đa khoa sẽ trên 6 năm. Chưa kể những bạn bị ra trường chậm. Trong từng ấy năm, hầu hết sẽ được gia đình chu cấp toàn bộ tiền ăn uống, học phí&#8230; Sẽ là rất vất vả cho những bạn gia đình khó khăn, bố mẹ già yếu, bệnh tật. Vì thực sự, học phí Đại học nó ở cái tầm khá là chát đấy. Nhất là mấy trường tư hoặc chương trình chất lượng cao\/ quốc tế&#8230;<\/p>\n\n\n\n<p><strong>Thứ ba, cơ hội việc làm sau khi ra trường<\/strong><\/p>\n\n\n\n<p>Nói chung là học ngành nào, nghề nào suy cho cùng cũng chung một cái đích đó là công ăn việc làm ổn định sau khi ra trường. Chính vì thế nên mình xếp yếu tố cơ hội việc làm sau khi ra trường ở vị trí thứ 3. Như bản thân mình, mình học quân đội nên không phải lo lắng về chuyện việc làm. Nhưng với những bạn học ngành nghề khác thì phải đặc biệt lưu tâm nhé. Nhất là những bạn học các ngành liên quan đến lĩnh vực hành chính &#8211; công &#8211; nhà nước, chẳng hạn như ngành xây dựng Đảng và chính quyền nhà nước của Học viện Báo chí tuyên truyền chẳng hạn (giờ xin vào công chức hơi bị khó luôn ấy)!<\/p>\n\n\n\n<p><strong>Thứ tư, đặc điểm của từng trường!<\/strong><\/p>\n\n\n\n<p>Cái này liên quan đến chọn trường này. Các bạn cần phải tìm hiểu kỹ xem mục đích, hướng đào tạo của trường đó\/ ngành đó như thế nào để cân nhắc nhé! Ví dụ, cũng là ngành công nghệ thông tin, nhưng của Bách khoa Hà Nội sẽ thiên về học thuật, hàn lâm, chuyên sâu nhiều hơn. Nhưng của FPT chẳng hạn thì sẽ thiên về ứng dụng, thực hành thực tế. Đấy là một ví dụ về đặc điểm của từng trường. Ngoài ra còn rất nhiều đặc điểm khác chi phối nữa. Mọi người cần phải nắm cho thật chắc nhé!<\/p>\n\n\n\n<p><strong>Cuối cùng, sở trường, mong muốn của bản thân!<\/strong><\/p>\n\n\n\n<p>Yếu tố này mang tính chủ quan khá là nhiều. Có thể trường đấy\/ ngành đấy không thực sự tốt. Nhưng miễn sao các bạn có cảm hứng, quyết tâm học tập là được. Ông bà mình có câu: &#8220;tư tưởng không thông, đeo bình không cũng thấy nặng&#8221; mà! Không gì bằng việc mình đang sống với đúng sở thích, sở trường của bản thân cả!<\/p>\n\n\n\n<p>Trên đây là 5 yếu tố mình cho là quan trọng nhất khi chọn ngành, chọn trường. Hy vọng các bạn lấy đó làm căn cứ để đưa ra những quyết định đúng đắn nhất trong thời gian tới nhen!~<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Như thường lệ thì cứ vào dịp giáp Tết Nguyên Đán, vấn đề được rất nhiều học sinh lớp 12 quan <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/01\/21\/5-yeu-to-can-can-nhac-khi-chon-nganh-nghe-chon-truong\/\" title=\"5 yếu tố cần cân nhắc khi chọn ngành nghề, chọn trường!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2297,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[256,104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2296"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2296"}],"version-history":[{"count":7,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2296\/revisions"}],"predecessor-version":[{"id":2305,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2296\/revisions\/2305"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2297"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2296"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2296"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2296"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}