{"id":2317,"date":"2021-01-23T00:21:18","date_gmt":"2021-01-22T17:21:18","guid":{"rendered":"http:\/\/thocaca.com\/?p=2317"},"modified":"2021-08-22T08:17:45","modified_gmt":"2021-08-22T01:17:45","slug":"phan-biet-ky-thuat-phan-mem-ky-thuat-may-tinh-khoa-hoc-may-tinh","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/01\/23\/phan-biet-ky-thuat-phan-mem-ky-thuat-may-tinh-khoa-hoc-may-tinh\/","title":{"rendered":"Phân biệt kỹ thuật phần mềm, kỹ thuật máy tính, khoa học máy tính???"},"content":{"rendered":"\n<p>Xin chào các bạn!<\/p>\n\n\n\n<p>Như tên bài viết, sau đây mình sẽ review cho mọi người về cách phân biệt 3 chuyên ngành: kỹ thuật phần mềm, kỹ thuật máy tính, khoa học máy tính nhé!<\/p>\n\n\n\n<p>3 chuyên ngành kể trên đều thuộc nhóm ngành công nghệ thông tin. Hàng năm có hàng nghìn thí sinh tương ứng với hàng vạn nguyện vọng đăng ký vào 3 chuyên ngành này. Nhưng mình dám chắc một điều rằng số bạn hiểu được 3 chuyên ngành này khác nhau điểm gì sẽ chỉ đếm trên đầu ngón tay mà thôi! Ngay cả những bạn rất thông minh, điểm thi 28 29 cũng chưa chắc hiểu được hết. Chỉ thấy ngành đấy điểm cao, nhiều bạn giỏi thi vào là mình cũng thi vào thôi. Hơi tệ một chút nhỉ? Vậy phải phân biệt như thế nào?<\/p>\n\n\n\n<p><strong>Kỹ thuật phần mềm!<\/strong><br>Nào, mở chiếc điện thoại thông minh mà các bạn đang dùng lên đi nào! Và đếm xem bạn có bao nhiêu icon (biểu tượng) nhé! Bạn có bao nhiêu biểu tượng sẽ ứng với bạn đang sử dụng bấy nhiêu sản phẩm của chuyên ngành KỸ THUẬT PHẦN MỀM! Ồ hóa ra là vậy, cũng dễ mường tượng thôi nhỉ?<br>Chuyên ngành này, giành cho những bạn có niềm đam mê với lập trình thuần túy. Tức là những bạn thích &#8220;code&#8221; Pascal hay C++ (học ở tin học 11 ấy). Nhưng lên đại học nó sẽ ở mức độ cao thâm hơn rất nhiều và các bạn cũng sẽ được tiếp cận với những công cụ lập trình xịn sò hơn Pascal vạn lần ấy!<\/p>\n\n\n\n<p>&#8220;Và chắc bạn cũng biết, chúng ta sử dụng phần mềm mọi lúc mọi nơi: từ ứng dụng văn phòng cơ bản như Microsoft Word, Excel, Powerpoint đến trình duyệt web Chrome, Firefox, Safari hay Facebook, Google search cũng là 1 dạng của ứng dụng, đó là chưa kể các hệ điều hành phổ biến như Windows hay Linux cũng là nhờ nó thôi! Ngành này khá rộng nên ngoài các hướng đi phổ biến như thiết kế chương trình, ứng dụng, website thì lập trình game cũng là 1 hướng khác khá thú vị.&#8221; &#8211; Đoạn này mình copy ở trên một web nào đó mà mình quên rồi @@ Đọc cũng dễ hiểu ha!<\/p>\n\n\n\n<p>Nói tóm lại, học kỹ thuật phần mềm ra trường, bạn có thể viết ứng dụng, phát triển website, làm game,&#8230;<\/p>\n\n\n\n<p><strong>Khọc học máy tính!<\/strong><br>Trong 3 chuyên  ngành thì chuyên ngành này khó hiểu vl ấy. Đọc nhiều bài viết về khoa học máy tính mình thấy rất là mơ hồ, mông lung. Kiểu nó không thực tế mà cứ chung chung, &#8220;phương phưởng&#8221; y như học Triết ở Đại học ý. Và hiện tại thì rất nhiều bạn cũng đang như mình, không hiểu gì hết! Thậm chí có bạn còn không phân biệt được đâu là kỹ thuật phần mềm, đâu là khoa học máy tính nữa cơ!<\/p>\n\n\n\n<p>Qua nhiều giờ vật lộn với thông tin về chuyên ngành này, cũng như tham khảo ý kiến từ nhiều nguồn. Mình rút ra được những ý sau:<\/p>\n\n\n\n<p>Khởi thủy của việc ra đời máy tính xuất phát từ mấy ông bà thủ quỹ ấy. Các ông bà này suốt ngày phải ngồi tính toán và cảm thấy chán ngắt với công việc này. Từ đó, họ xuất hiện một ý tưởng là làm nên một cái máy có thể thay thế họ làm công việc tính toán. Để họ có thời gian đi chơi, đi &#8220;xã giao&#8221;&#8230; Và từ đó máy tính ra đời.<br>Ban đầu máy tính chỉ dùng để tính toán thôi, sau này nó thêm rất nhiều chức năng khác. Cho đến hiện tại thì nó&#8230; có vô số chức năng mà có khi chúng ta dành cả đời người tìm hiểu cũng không hết. Và cái người phát triển nó lên một tầm cao mới như vậy là những nhà KHOA HỌC MÁY TÍNH đấy!<\/p>\n\n\n\n<p>Phía trên, mình nói nôm na để mọi người hình dung ra khoa học máy tính là gì? Nó hơi giản đơn nhỉ? Nếu đúng ra, phải định nghĩa khoa học máy tính là chuyên ngành nghiên cứu về các thuật toán, trí tuệ nhân tạo,&#8230; để hình thành nên các &#8220;chức năng&#8221; từ cơ bản đến hiện đại của máy tính cơ. Nhưng nói thế thì bố ai hiểu được. Có thể bạn sẽ thắc mắc: em nên học kỹ thuật phần mềm hay khoa học máy tính? Cái nào khó hơn? Em học khoa học máy tính sau này đi lập trình game được không???<\/p>\n\n\n\n<p>Mình trả lời như sau: Kỹ thuật phần mềm thiên về ứng dụng, khoa học máy tính thiên về giải toán và học thuật. Nếu bạn định hướng sau này làm việc thiên về &#8220;tạo ra sản phẩm&#8221; (làm việc ở các công ty, doanh nghiệp&#8230;) thì phải đi con đường kỹ thuật phần mềm. Còn hướng nghiên cứu học thuật, làm việc ở các viện, trung tâm thì nên học khoa học máy tính. Nói chung khoa học máy tính nó là học thuật mà, nên nó khó hơn kỹ thuật phần mềm. Khối lượng kiến thức của nó cũng trải rộng hơn (thậm chí nhiều người cho rằng nó bao chứa luôn cả kỹ thuật phần mềm &#8211; thực tế nhiều trường đại học cho sinh viên ngành khoa học máy tính học cả những môn liên quan đến lập trình nữa đấy). Còn học khoa học máy tính xong có làm được game hay không? Có bạn nhé, game đơn giản thì ok. Game khó hơn thì bạn phải tự học thêm thui!<\/p>\n\n\n\n<p><strong>Kỹ thuật máy tính!<\/strong><br><em>Tiếp tục cập nhật&#8230;<\/em><\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Như tên bài viết, sau đây mình sẽ review cho mọi người về cách phân biệt 3 chuyên ngành: kỹ thuật <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/01\/23\/phan-biet-ky-thuat-phan-mem-ky-thuat-may-tinh-khoa-hoc-may-tinh\/\" title=\"Phân biệt kỹ thuật phần mềm, kỹ thuật máy tính, khoa học máy tính???\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":3,"featured_media":2318,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[277,256,104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2317"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2317"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2317\/revisions"}],"predecessor-version":[{"id":2320,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2317\/revisions\/2320"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2318"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2317"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2317"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2317"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}