{"id":2399,"date":"2021-03-06T08:59:29","date_gmt":"2021-03-06T01:59:29","guid":{"rendered":"http:\/\/thocaca.com\/?p=2399"},"modified":"2021-08-22T08:20:04","modified_gmt":"2021-08-22T01:20:04","slug":"review-nganh-truyen-thong-da-phuong-tien","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/03\/06\/review-nganh-truyen-thong-da-phuong-tien\/","title":{"rendered":"REVIEW NGÀNH TRUYỀN THÔNG ĐA PHƯƠNG TIỆN"},"content":{"rendered":"\n<p>Truyền thông đa phương tiện hiện đang là ngành “hot” với các bạn trẻ ưa khám phá, năng động và sáng tạo trong công nghệ thông tin và truyền thông. Truyền thông đa phương tiện xây dựng nên những sản phẩm trong lĩnh vực truyền thông như truyền hình, phát thanh, báo điện tử, game, điện ảnh, hoạt hình. Bài viết dưới đây sẽ cung cấp những thông tin tổng quan về ngành học thú vị này.<\/p>\n\n\n\n<p>1. TÌM HIỂU NGÀNH TRUYỀN THÔNG ĐA PHƯƠNG TIỆN<br>Ngành Truyền thông đa phương tiện (hay Công nghệ đa phương tiện) là ngành được tích hợp kiến thức giữa báo chí truyền thông và công nghệ thông tin; nhằm mục đích thiết kế, sáng tạo và xây nên các sản phẩm mang tính ứng dụng đa phương tiện trong lĩnh vực truyền thông như: báo chí, quảng cáo, sản xuất phim, trò chơi, truyện&#8230;<\/p>\n\n\n\n<p>• Ngành Truyền thông đa phương tiện trang bị những kiến thức cơ bản về công nghệ đa phương tiện, về kỹ thuật chuyên môn và cảm quan sáng tạo tác phẩm ấn tượng. Khả năng lập kế hoạch, lên khung ý tưởng cho các chiến dịch truyền thông và quảng cáo, thiết kế ra những sản phẩm mang tính ứng dụng trong mọi lĩnh vực của đời sống xã hội.<\/p>\n\n\n\n<p>• Học ngành Truyền thông đa phương tiện sinh viên sẽ được biết về viết kịch bản phim, thiết kế đồ họa, xử lý biên tập âm thanh, chỉnh sửa hình ảnh, vận dụng kỹ thuật 3D, 2D để thiết kế ấn phẩm truyền thông, quảng cáo.<\/p>\n\n\n\n<p>• Ngành học này cung cấp kiến thức nền tảng về mảng mỹ thuật và công nghệ thông tin, những kỹ năng thuần thục về báo chí, truyền thông để có thể tự viết các ấn phẩm báo chí. Cụ thể là banner quảng cáo, catalog báo chí, thiết kế sách, truyện, biết dựng và sáng tạo nội dung video, thiết kế websie&#8230;<\/p>\n\n\n\n<p>• Sinh viên học ngành Truyền thông đa phương tiện được đào tạo sử dụng phần mềm thiết kế đồ họa 2D, 3D và xây dựng phần mềm máy tính để có thể tạo ra sản phẩm đồ họa. Đào tạo thêm về kỹ xảo điện ảnh, dựng video, phim hoạt hình, trò chơi, website&#8230; đáp ứng được yêu cầu của nền công nghiệp sáng tạo, giải trí hiện đại.<\/p>\n\n\n\n<p>2. CÁC KHỐI THI VÀO NGÀNH TRUYỀN THÔNG ĐA PHƯƠNG TIỆN<\/p>\n\n\n\n<p>Ngành Truyền thông đa phương tiện có mã ngành 7320104, xét tuyển các tổ hợp môn sau:<br>• A00 (Toán, Vật Lý, Hóa Học)<br>• A01 (Toán,Vật Lý, Tiếng Anh)<br>• C00 (Ngữ Văn, Lịch Sử, Địa Lý)<br>• C01 (Ngữ văn, Toán, Vật lí)<br>• C02 (Ngữ văn, Toán, Hóa học)<br>• C15 (Ngữ văn, Toán, Giáo dục công)<br>• D01 (Ngữ Văn, Toán, Tiếng Anh)<br>• D14 (Ngữ văn, Lịch sử, Tiếng Anh)<br>• D15 (Ngữ văn, Địa lí, Tiếng Anh)<br>• D78 (Ngữ văn, Khoa học xã hội, Tiếng Anh)<\/p>\n\n\n\n<p>3. CƠ HỘI VIỆC LÀM NGÀNH TRUYỀN THÔNG ĐA PHƯƠNG TIỆN<br>Sinh viên ngành Truyền thông đa phương tiện khi ra trường có thể làm việc ở rất nhiều lĩnh vực tại các cơ quan, doanh nghiệp hoạt động trong lĩnh vực truyền thông, quảng cáo, giáo dục, kinh doanh. Cụ thể:<br>• Quản lý, biên soạn, xây dựng các nội dung báo chí, ấn phẩm, thông cáo, bìa sách, truyện tranh, banner quảng cáo, biển quảng cáo&#8230;<br>• Biên tập viên chuyên xây dựng các chương trình truyền hình, phim điện ảnh, phim ngắn, phóng sự, xử lý khâu âm thanh, hình ảnh trước khi phát sóng, thiết kế các nội dung, kỹ xảo điện ảnh.<br>• Chuyên gia thiết kế: Làm công việc về thiết kế bao bì, nhãn hiệu sản phẩm, thiết kế logo, thiết kế biển quảng cáo, biển hiệu, phông nền làm phim quảng cáo… hoặc một hệ thống nhận dạng thương hiệu cho công ty, doanh nghiệp.<br>• Thiết kế website: thiết kế về giao diện, thiết kế chức năng website, hình ảnh và xây dựng nội dung website tại các công ty quảng cáo, Marketing, giải trí, giáo dục.<br>• Thiết kế đồ họa 3D: Ứng dụng trong trò chơi giải trí, phác đồ về y học, sơ đồ công nghiệp, du lịch,..tại các công ty về thiết kế đồ họa 3D.<br>• Giảng dạy tại các trường Đại học, cao đẳng, trường trung cấp, trường nghề, cơ sở đào tạo có liên quan đến ngành Truyền thông đa phương tiện.<br>• Làm Giám đốc sản xuất, sáng tạo, đạo diễn, phóng viên, chuyên viên truyền thông, quảng cáo, chuyên viên chăm sóc khách hàng, quản trị web&#8230;<\/p>\n\n\n\n<p>4. NHỮNG TỐ CHẤT PHÙ HỢP VỚI NGÀNH TRUYỀN THÔNG ĐA PHƯƠNG TIỆN<br>Những tố chất, kỹ năng để thành công trong lĩnh vực Truyền thông đa phương tiện:<br>• Kỹ năng viết tốt;<br>• Có khả năng biên tập nội dung, hình ảnh, âm thanh;<br>• Có năng khiếu về thẩm mỹ, yêu cái đẹp;<br>• Có đầu óc sáng tạo;• Khả năng tư duy nhạy bén;<br>• Luôn có những ý tưởng mới;• Chăm chỉ, nhẫn nại trong công việc;<br>• Ham học hỏi và chịu khó tìm tòi;<br>• Khả năng tổng hợp, phân tích thông tin nhanh;<br>• Biết chọn lọc thông tin, hình ảnh;<br>• Xử lý hình ảnh tốt. Ngành Truyền thông đa phương tiện đang là một trong những ngành học &#8220;hot&#8221; nhất hiện nay với cơ hội việc làm lớn và mức lương vô cùng hấp dẫn. Hy vọng những thông tin hữu ích trong bài viết sẽ giúp các bạn có cơ sở để đưa ra quyết định có nên học Truyền thông đa phương tiện hay không.<\/p>\n\n\n\n<p>Nguồn: Adam Thái<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Truyền thông đa phương tiện hiện đang là ngành “hot” với các bạn trẻ ưa khám phá, năng động và sáng tạo trong công nghệ <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/03\/06\/review-nganh-truyen-thong-da-phuong-tien\/\" title=\"REVIEW NGÀNH TRUYỀN THÔNG ĐA PHƯƠNG TIỆN\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2403,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[421],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2399"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2399"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2399\/revisions"}],"predecessor-version":[{"id":2404,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2399\/revisions\/2404"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2403"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2399"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2399"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2399"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}