{"id":2431,"date":"2021-03-14T09:42:53","date_gmt":"2021-03-14T02:42:53","guid":{"rendered":"http:\/\/thocaca.com\/?p=2431"},"modified":"2021-08-22T08:18:04","modified_gmt":"2021-08-22T01:18:04","slug":"phan-biet-tieu-chi-xet-tuyen-tieu-chi-phu","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/03\/14\/phan-biet-tieu-chi-xet-tuyen-tieu-chi-phu\/","title":{"rendered":"Phân biệt tiêu chí xét tuyển, tiêu chí phụ&#8230;"},"content":{"rendered":"\n<p>Xin chào các bạn!<\/p>\n\n\n\n<p>Hiện tại các bạn học sinh chuẩn bị bước vào giai đoạn làm hồ sơ và đăng ký xét tuyển. Nhưng một số bạn còn phân vân hoặc không hiểu rõ về tiêu chí xét tuyển, tiêu chí phụ. Nên mình viết bài này làm rõ cho mọi người nha!<\/p>\n\n\n\n<p>Thứ nhất, về tiêu chí xét tuyển. Nói cách khác, rõ ràng hơn thì gọi là điều kiện xét tuyển (tiêu chí xét tuyển = điều kiện xét tuyển). Nó là điều kiện cần (điều kiện tối thiểu) để các bạn có thể đăng ký xét tuyển vào một ngành\/ một trường nào đó! Nếu các bạn không đạt tiêu chí xét tuyển đồng nghĩa với việc bạn không đủ điều kiện để đăng ký xét tuyển vào ngành\/trường đó. Nếu cố tình đăng ký thì hồ sơ của các bạn cũng không hợp lệ và bị loại thôi!<\/p>\n\n\n\n<p>Về tiêu chí xét tuyển thì đa dạng lắm! Ví dụ như các trường công an, họ yêu cầu điểm học bạ thpt khá là cao. Bạn nào k đạt điểm trong học bạ thì miễn đăng ký. Một số trường khác cũng có yêu cầu về tiêu chí xét tuyển. Chẳng hạn như các trường sư phạm\/ y dược nếu xét tuyển theo hình thức xét học bạ thì tối thiểu phải là học sinh giỏi toàn diện ở thpt&#8230;<\/p>\n\n\n\n<p>Thứ hai, tiêu chí phụ: Là tiêu chí dùng để loại bớt những bạn có mức điểm thi bằng với điểm chuẩn. Ví dụ. Trường A có chỉ tiêu là 100 bạn. Mức điểm thi 25 điểm trở lên có 94 bạn, mức điểm 24,95 trở lên có 112 bạn chẳng hạn. Nếu lấy điểm chuẩn là 25, trường A sẽ bị thiếu chỉ tiêu. Nếu lấy 24,95 thì sẽ thừa. Khi đó, trường A sẽ thống nhất lấy điểm chuẩn là 24,95 kèm tiêu chí phụ. Lúc này, tiêu chí phụ có nhiệm vụ loại bớt 112-100=12 bạn dư thừa đi. Điều các bạn cần biết là chỉ những bạn có mức điểm 24,95 mới bị xét tiêu chí phụ. Những bạn 25 điểm đổ lên yên tâm là mình đã đỗ 100% rồi nhé!<\/p>\n\n\n\n<p>Tiêu chí phụ hiện nay các trường đang theo đuổi nhiều nhất gồm:<\/p>\n\n\n\n<ol><li>Tiêu chí điểm thi tốt nghiệp: Họ sẽ chọn điểm thi môn quan trọng nhất trong ba môn của tổ hợp xét tuyển để làm tiêu chí phụ. Ví dụ mấy ngành ngôn ngữ, sẽ có tiêu chí phụ là: ai có điểm thi môn Anh cao hơn sẽ đỗ. Đối với hội y dược, họ lại lấy điểm thi môn Sinh chẳng hạn!<\/li><li>Tiêu chí điểm học bạ: Họ cũng sẽ chọn điểm học bạ môn qua trọng nhất để xét, tương tự như trên!<\/li><li>Tiêu chí thứ tự nguyện vọng: Ai xếp nguyện vọng vào trường\/ ngành đó cao hơn sẽ đỗ!<\/li><\/ol>\n\n\n\n<p>Mình để ý những trường top đầu thường chọn tiêu chí phụ là điểm thi\/điểm học bạ. Vì họ luôn muốn có trong tay những học sinh giỏi nhất có thể. Còn những trường chọn tiêu chí phụ là thứ tự nguyện vọng mình cảm thấy hơi chảnh chó, ra vẻ làm cao.<\/p>\n\n\n\n<p>Nó cũng đơn giản, dễ hiểu các bạn nhỉ? Bạn nào cần giải thích thêm thì liên hệ face mình nhé 🙂 Chúc các bạn học tốt!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Hiện tại các bạn học sinh chuẩn bị bước vào giai đoạn làm hồ sơ và đăng ký xét tuyển. Nhưng <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/03\/14\/phan-biet-tieu-chi-xet-tuyen-tieu-chi-phu\/\" title=\"Phân biệt tiêu chí xét tuyển, tiêu chí phụ&#8230;\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":3,"featured_media":1951,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[28],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2431"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2431"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2431\/revisions"}],"predecessor-version":[{"id":2432,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2431\/revisions\/2432"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/1951"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2431"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2431"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2431"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}