{"id":2444,"date":"2021-03-15T23:54:38","date_gmt":"2021-03-15T16:54:38","guid":{"rendered":"http:\/\/thocaca.com\/?p=2444"},"modified":"2021-08-22T08:18:04","modified_gmt":"2021-08-22T01:18:04","slug":"review-hoc-vien-an-ninh-nhan-dan","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/03\/15\/review-hoc-vien-an-ninh-nhan-dan\/","title":{"rendered":"Review học viện An Ninh nhân Dân"},"content":{"rendered":"\n<p>Gớm trường gì mà nhiều tên viết tắt thế. Nào là T31, T01, C500. Xong còn ăn nhanh như điên các kiểu con đà điểu @@<\/p>\n\n\n\n<p>Thôi đùa chút vậy thôi, chứ mình mới sưu tầm được một bài viết trên fanpage &#8220;Học viện An ninh nhân dân T31&#8221;. Bài viết hay ơi là hay mà mình thấy ít người tương tác quá. Nên chuyển qua đăng lại bên web của mình. Mọi người có thể qua fanpage trên để đọc bài viết gốc nhé!<\/p>\n\n\n\n<p>&#8220;[Lời nói đầu]<br>Chắc đây là những điều mà ai cũng biết, mình chỉ xin tổng hợp nhè nhẹ vài điều về những hiểu biết hạn hẹp của mình nên mong các bạn đừng nói lời cay đắng, mình thích những yêu thương hơn ạ!!!<\/p>\n\n\n\n<p>1. Lịch sử phát triển<br>&#8211; Học viện an ninh nhân dân (tiền thân là Trường Huấn luyện Công an) được thành lập ngày 25 tháng 6 năm 1946. Trải qua các giai đoạn cách mạng khác nhau, thì tên gọi của trường cũng có nhiều sự thay đổi (còn thay đổi như nào thì mọi người lên trang chủ của trường giúp mình ạ) nhưng có lẽ cái tên quen thuộc và ăn sâu vào tiềm thức những thế hệ cán bộ, giảng viên và học viên của trường chính là C500.<\/p>\n\n\n\n<p>74 năm hình thành và phát triển, ngôi trường với bề dày lịch sử đã cùng đất nước đi qua thời kì chống Pháp, Mỹ! Từ một trường huấn luyện công an, đào tạo nghề, đến nay Học viện An ninh nhân dân trở thành một trong những trung tâm đào tạo đại học, sau đại học và nghiên cứu khoa học lớn của cả nước. Là đơn vị chủ lực đào tạo cán bộ công an tham gia chiến đấu bảo vệ miền Bắc XHCN, là cơ sở giáo dục đại học trọng điểm của ngành Công an và đang phấn đấu phát triển thành cơ sở giáo dục đại học trọng điểm của Quốc gia.<\/p>\n\n\n\n<p>2. Tuyển sinh<br>Mọi thông tin chính thức sẽ được đăng trên trang chủ của trường nhé!<\/p>\n\n\n\n<p>3. Cơ sở vật chất<br>Cơ sở vật chất hiện tại (cơ sở 1 thuộc Phường Văn Quán, Quận Hà Đông, Hà Nội): Tổng diện tích mặt là gần 14 ha với hệ thống các giảng đường, thư viện, phòng thí nghiệm, khu giáo dục thể chất, ký túc xá&#8230; Các trang thiết bị nghiên cứu và giảng dạy hiện đại, đồng bộ phù hợp với chương trình đào tạo Học viện đang áp dụng. Cụ thể: hơn 50 giảng đường, phòng đào tạo từ xa, thư viện, sân vận động, bể bơi&#8230;<br>Đặc biệt là hội trường lớn, nơi tổ chức nhiều sự kiện lớn của trường với sức chứa hàng ngàn người. Nơi đây đã vinh dự được đón tiếp Hồ chủ tịch về thăm và làm việc.<\/p>\n\n\n\n<p>4. Ngoại cảnh:<br>Ngôi trường với 6 cánh cổng :<br>+ Cổng 1, 2, 3 nằm trên mặt đường Trần Phú<br>+ Cổng 4, 5 nằm trên mặt đường 19\/5<br>+ Cổng 6 nằm trên đường Chiến Thắng<\/p>\n\n\n\n<p>4.1: Cổng 1: Trung tâm, nơi diễn ra hoạt động ra vào chính của trường<br>Cánh cổng có kết cấu hài hòa của 3 màu chủ đạo là nâu đỏ, trắng hơi tối,xám đá với mái đỏ cùng dòng chữ vàng:”HỌC VIỆN AN NINH NHÂN DÂN” .<br>Đây cũng là nơi mà có lẽ các bạn trực cổng hay bị “dụ đi mất” nhất, thế nhưng chưa ai bỏ đi cả.<br>Note: Đối diện cánh cổng mang lại sự tôn nghiêm của học viện (nơi mà người ta bảo không phải thích là vào ấy) lại là một cánh cổng thích thì vào của tổ dân phố số 02, các bạn có thể sang đây, uống trà đá, ăn hướng dương … và ngắm nhìn cánh cổng 1 nhé.<br>4.2: Cổng 2: Chếch về phía cây xăng Đại An<br>Nơi đây có quán mì huyền thoại a lùn, nghe bảo đường Đại An nhiều đồ ăn ngon thế mà chỉ thấy khoe chứ chưa thấy được mời đi ăn :v<br>Nghe nói cổng 2 là nơi hẹn hò của các cặp đôi trai trong trường gái trường ngoài (có thể các bạn đã biết bài báo về cô gái tổ chức sinh nhật cho ny qua cổng rồi nhỉ) và cả cuộc gặp gỡ đầy sự sắp xếp giữa shipper và buyer…<br>4.3: Cổng 3: Xuôi về đường ChiếnThắng, kẹp giữa Co.op mart và Macplaza<br>T31 may mắn được đặt nơi dân cư đông đúc, đường xá tấp nập,đối diện hẳn 2 trung tâm thương mại. Và trường thường được gọi với cái tên thân thiện là học viện đối diện Co.op mart. Sang co.op ăn kem, sang macplaza xem film cũng khá lí tưởng cho một cuối tuần nếu bạn chẳng có kèo đi đâu.<br>Cổng này đôi khi cũng là cổng hẹn hò, và FA có lẽ không thích điều này.<br>4.4: Cổng 4: Có thể nói đây là nơi nhộn nhịp nhất mỗi ngày, đặc biệt là cuối tuần.<br>Đặt trên đường 19\/5, một con đường khá đẹp dẫn ra hồ Văn Quán (hồ này cũng đẹp nhé) . Trước khi đi vào cổng bạn nên để ý giàn hoa giấy ở ngoài, chắc nó cô đơn lắm. Từ cổng này đi vào có thể thấy sân vận động và bể bơi C500.<br>Cũng lại là một cái nôi văn hóa của mấy anh chị yêu đương, nghĩ nó chán…<br>4.5: Cổng 5: Dịch chuyển lên trên cổng 4 một chút về phía Chiến Thắng sẽ thấy cổng 5. Cổng này sau khan đài của svđ, cũng chưa thấy gì đặc sắc cả.<br>4.6 : Cổng 6: Cánh cổng duy nhất ngự trên đường Chiến Thắng.<br>4.7: Hết những cánh cổng thì có lẽ ta nên đến với 1 nơi mà khá nhiều bạn trẻ ưa thích hiện nay “Cầu đi bộ T31”. Cây cầu khá nhộn nhịp không chỉ ban ngày mà cả tối, không chỉ để đi qua đường mà còn là nơi thả tâm trạng, lưu lại kỉ niệm hay đơn giản là ngắm cổng 1, nhìn cổng 2, liếc vào sân T31, ngước lên nhìn hv1 đến hv5. Dù buồn hay vui hãy thử 1 lần đứng lại đây, hít 1 hơi và ngắm nhìn mọi thứ nhé.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"1000\" height=\"666\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2021\/03\/50956299_2337656153120495_1865998719850119168_o.jpg\" alt=\"\" class=\"wp-image-2446\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/03\/50956299_2337656153120495_1865998719850119168_o.jpg 1000w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/03\/50956299_2337656153120495_1865998719850119168_o-300x200.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/03\/50956299_2337656153120495_1865998719850119168_o-768x511.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><figcaption>Mấy bạn An ninh toán trai xinh gái đẹp thôi á!<\/figcaption><\/figure><\/div>\n\n\n\n<p>5. Con người:<br>&#8211; Nhắc tới con người nơi đây chắc các bạn sẽ nghĩ tới mấy thứ cứng nhắc như pháp luật, quy định, điều lệnh… nhưng kì thực không phải. Nếu bạn bị đối xử một cách cứng nhắc thì chắc bạn gặp nhầm đối tượng rồi đấy.<br>&#8211; Các anh chị, các bạn trong trường rất thân thiện, vui vẻ, hòa đồng, tốt tính, trừ những lúc cà khịa mình như đồng chí đảng viên nào đó, hay trêu mình như đồng chí đoàn viên nào đó thì nên có những người bạn như vậy. Họ hiểu biết kiến thức pháp luật, quy củ, đôi khi là hơi bị mắc bệnh nghề nghiệp với những câu: nên thông cảm, điều này cần dùng nghiệp vụ, không nói được, mất tích không lời giải thích… Những gì họ muốn chia sẻ thì sẽ chia sẻ còn những gì họ đã nói “không” thì đừng hỏi nữa nhé, bí mật quốc gia đấy, nên thông cảm cho họ những lúc bận rộn, điểm danh, cấm trại, lỡ hẹn vì đặc thù, vì tính chất&#8230; Có những người bạn như vậy thực sự tốt vì bạn sẽ được bồi đắp thêm một lượng dày kiến thức pháp luật và giàu lòng yêu nước, Đảng trong tim, đất nước trong đầu, không đau khổ, mù quáng vào tình yêu hay những con đường tội lỗi khác như bao người.<br>&#8211; Các anh, các chú trong đây hay than ế lắm vì mỗi năm chỉ có khoảng 10-15% nữ, tính chất học tập, giờ giấc đôi khi không tạo điều kiện để gây dựng hay duy trì 1 mqh yêu đương nên điều ế nó lại quá là bình thường luôn (tình trạng chung của các trường công an, quân đội). Cơ mà đầy bạn nữ trong đó vẫn kêu ế, cũng hơi khó lí giải nhưng nó lại bị hợp lí. Gần T31 toàn các trường top trai xinh gái đẹp của HN nhé: Hanu, y cổ truyền, kiến trúc, bưu chính, mật mã …<\/p>\n\n\n\n<p>6. Các hoạt động, CLB trong trường:<br>&#8211; Đừng nghĩ vào đây chỉ ăn rồi học, điểm danh rồi điều lệnh, các bạn học viên còn được hòa mình vào những hoạt động ngoại khóa, thể thao, âm nhạc, giao lưu…<br>&#8211; Trường có khá nhiều clb, các kênh truyền thông, đời sống sinh viên mà mình chắc chưa biết hết luôn hic: ăn nhanh như điên cfs, truyền hình, nhịp sống sv c500, truyền thanh, mc, guitar, võ thuật ứng dụng,…<br>+ Ăn nhanh như điên cfs là cfs của trường, không biết do ai lập lên nhưng nó là page để nhiều bạn trong và ngoài trường gửi gắm tâm tư tình cảm. Ở đây có khá nhiều chia sẻ hay về mọi mặt trong cuộc sống, tuy không nhiều drama như bên trường N nhưng đôi khi có drama cũng đáng để hóng lắm, lên đó mà cà khịa, biết đâu bạn sẽ gặp người ấy như truyền thuyết.<br>+ Ấn tượng nhất với mình chắc là CLB tình nguyện C500, bởi vì mình mới chỉ có dịp giao lưu và học hỏi với mọi người ở đó. Hằng năm, clb có rất nhiều hoạt động thiện nguyện ý nghĩa, đông ấm, mùa hè xanh, phát cháo sáng thứ 7 hàng tuần ở viện bỏng, vận động hiến máu và hiến máu tình nguyện… vào đấy đi, cuộc sống của bạn sẽ thêm bội phần ý nghĩa, đội là nhà, các bạn là anh em và nhiều điều tuyệt vời khác&#8230;<br>+ Nhịp sống sinh viên C500 cũng là một page mình theo dõi khá lâu, đợt vừa rồi có tổ chức thi ảnh trang phục dân tộc đấy, nhờ đấy được chiêm ngưỡng bao trai tài gái sắc của học viện từ Nam ra Bắc, từ Việt sang Nga. Muốn rõ hơn về đời sống sv C500 với cơm bếp, giường tầng,… thì các bạn có thể qua đó ủng hộ page nhé.<br>+ Truyền hình C500 với những ấn phẩm mang đậm nét đẹp cuộc sống và sinh hoạt của sinh viên T31, gần đây nhất là sự kết hợp giữa C500 và T32 làm nên những video lưu lại kỉ niệm đẹp giữa 2 khóa D51 và D45 của 2 trường tại TTHL và BDNV K02.<br>+ Radio của học viện mỗi tối chủ nhật sẽ phát 1 số bài hát được biên soạn bởi những thành viên nhiệt huyết, nên đi dạo 1 vòng và đắm mình vào những ca khúc mà có lẽ bạn cũng không biết đến nó.<\/p>\n\n\n\n<p>7. Cái cuối ,cuối đấy nhé<br>Trang phục chắc cũng khiến nhiều bạn xao xuyến nhỉ.<br>Đặc trưng của màu áo an ninh là sự trầm trầm dịu dịu của cỏ úa, ngẫm ra<br>thì thấy nó đúng với tính chất của trường đấy. Thật sự đứng sau màu áo ấy<br>cảm giác yên bình mà an toàn lắm, không biết vì sao luôn hì!<br>Các bạn luôn lo lắng về việc vào đây học gì, ra làm gì&#8230;nhưng ai mà nói được, mình không học nên không biết để nói, người học thì cũng chẳng thể nói và cho dù có nói thì nó cũng rộng vô cùng với những thứ mà bạn chẳng thể hiểu. Và công việc sau này thì sẽ được phân công công tác cho từng bạn nên chuyện ra làm gì là tương lai, không ai nói hay nói tài được.<\/p>\n\n\n\n<p>Cố gắng học tập để đạt được nguyện vọng vào ngôi trường này, đặc biệt là các bạn nữ vì những năm gần đây điểm chuẩn ở mức gọi là cao so với mặt bằng chung các trường trong thành phố. Đừng nhìn điểm 2019 mà quá hoang mang hay tự mãn vì mỗi năm sẽ một khác (Cũng đừng hỏi mình điểm chuẩn các năm trước vì trên google có nha)<\/p>\n\n\n\n<p>Chúc các bạn thí sinh là học sinh thpt, thí sinh tự do, những chiến sĩ nghĩa vụ Cand có thật nhiều sức khỏe, ôn thi tốt và vượt cạn thành công! Dù là nghề nghiệp nào thì hãy sống một cuộc đời ý nghĩa! Tôi tin bạn, chúng tôi tin các bạn!!!<\/p>\n\n\n\n<p>Cảm ơn mọi người rất nhiều ạ!!!<br>Xin cảm ơn sự đóng góp ý kiến tích cực của ban cố vấn.&#8221;<\/p>\n\n\n\n<p>Thỏ: Hội này có vấn đề gì với mấy cái cổng sao review cổng chi tiết thế??!!! Ahahahaha!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Gớm trường gì mà nhiều tên viết tắt thế. Nào là T31, T01, C500. Xong còn ăn nhanh như điên các kiểu con đà điểu <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/03\/15\/review-hoc-vien-an-ninh-nhan-dan\/\" title=\"Review học viện An Ninh nhân Dân\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2445,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2444"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2444"}],"version-history":[{"count":3,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2444\/revisions"}],"predecessor-version":[{"id":2449,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2444\/revisions\/2449"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2445"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2444"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2444"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}