{"id":251,"date":"2020-01-16T20:54:30","date_gmt":"2020-01-16T13:54:30","guid":{"rendered":"http:\/\/thocaca.com\/?p=251"},"modified":"2021-08-22T08:16:55","modified_gmt":"2021-08-22T01:16:55","slug":"neu-khong-muon-thiet-than-nghi-tet-gianh-thoi-gian-ngam-cuu-quy-che-xet-tuyen-ngay-di","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/16\/neu-khong-muon-thiet-than-nghi-tet-gianh-thoi-gian-ngam-cuu-quy-che-xet-tuyen-ngay-di\/","title":{"rendered":"Nếu không muốn thiệt thân: Nghỉ Tết, giành thời gian ngâm cứu quy chế xét tuyển ngay đi!"},"content":{"rendered":"\n<p>Tết được nghỉ dài dài, mình muốn các bạn tạm dừng việc học lại để nghỉ ngơi, giúp đỡ cha mẹ dọn nhà, nấu đồ cúng, đi thăm ông bà, người thân,&#8230; Nhưng cũng rất mong muốn mọi người nên bắt đầu việc tìm hiểu quy chế xét tuyển cũng như suy nghĩ về ngành nghề, trường lớp mình sẽ chọn học trong tương lại. Bởi vì ra Tết là bắt đầu làm hồ sơ thi ngay rồi mà! Hôm nay mình sẽ nói về quy chế xét tuyển trước nhé!<\/p>\n\n\n\n<p>Một thay đổi mang tính tích cực nhất. Và mình thì rất đề cao cái thay đổi này so với các năm trước 2017. Đó là hình thức xét tuyển (đến năm 2019 vẫn đang sử dụng quy chế này). Nó đặt lợi ích của thí sinh lên cao nhất. Và mình khẳng định rằng với quy chế như vậy thì việc bạn trượt đại học còn khó hơn đậu. Trừ phi bạn cố tình đăng trường xét tuyển linh tinh! Khổ một cái là quy chế này rất dễ hiểu, nhưng có rất nhiều em học sinh, nhiều phụ huynh và thậm chí nhiều thầy cô giáo lại không hiểu. Đáng trách nhất nhiều thầy cô làm công tác tuyển sinh cũng không hiểu, lại đi tư vấn linh tinh cho học sinh, ảnh hưởng đến kết quả xét tuyển của các em. Sâu xa hơn ảnh hưởng đến cả cuộc đời các em!<\/p>\n\n\n\n<p>Mình xin giải thích quy chế xét tuyển như sau:<br>Bộ cho phép thí sinh đăng ký không giới hạn nguyện vọng. Cho nên thực tế có bạn đăng kí mấy chục nguyện vọng ấy. Các nguyện vọng này được sắp xếp từ trên xuống dưới theo thứ tự ưu tiên. Cái thứ tự ưu tiên này chút nữa mình sẽ giải thích sau! Thí sinh được đăng kí nguyện vọng lúc làm hồ sơ thi. Sau này thi xong, xét thấy kết quả thi không như mong đợi thì được quyền thay đổi nguyện vọng 1 lần nữa. Nguyên tắc xét tuyển, có thể hiểu theo nhiều cách, nhưng mình giải thích theo cách như sau:<br><\/p>\n\n\n\n<p>Ví dụ:<br>Thí sinh A, đăng kí ngành X ở nguyện vọng 1, ngành Y ở nguyện vọng 2. Thí sinh B đăng kí ngành Z ở nguyện vọng 1, ngành Y nguyện vọng 2 và ngành X nguyện vọng 3. Thí sinh C đăng kí ngành X ở nguyện vọng 2.<br>Có 2 nguyên tắc tối quan trọng khi hệ thống quét dữ liệu các bạn cần nhớ:<br>+ Nguyên tắc 1: Giữa các thí sinh với nhau, mọi thứ là bình đẳng. Tức là A đăng kí ngành X ở nguyện vọng 1 cũng sẽ bình đẳng với B đăng kí X ở nguyện vọng 3, và tất nhiên 2 ông A, B này cũng sẽ bình đẳng với ông C đăng kí X ở nguyện vọng 2. Khi phần mềm quét ngành X, nó sẽ gom hết thảy, bao gồm cả 3 ông A, B, C và nhiều ông khác nữa đăng kí ngành X lại, không cần quan tâm họ xếp ngành X ở nguyện vọng bao nhiêu. Sau đó xếp họ theo thứ tự điểm từ cao xuống thấp. Căn cứ vào chỉ tiêu của ngành X lấy bao nhiêu người, phần mềm xác định ra những ai có tên trong danh sách trúng tuyển tạm thời cũng như điểm chuẩn dự kiến tạm thời sau lần quét phần mềm đó (có nhiều lần quét phần mềm nhé). Không hề quan tâm họ đăng ký ngành X ở nguyện vọng bao nhiêu nhé! Có một số người, thậm chí cả giáo viên nghĩ rằng phần mềm chỉ quét những ai đăng ký ngành X ở nguyện vọng 1. Quét xong nếu chưa có đủ chỉ tiêu mới quét đến những ai đăng kí ngành X ở nguyện vọng 2. Chính vì cái suy nghĩ này mà nhiều em thí sinh đã chuyển nguyện vọng một cách ngớ ngẩn. Chẳng hạn đang xếp Y Hà Nội nguyện vọng 1, Y Thái Bình nguyện vọng 2. Thi xong điểm thi không cao lắm. Bình thường cứ để im nguyện vọng như cũ cũng chả mất gì. Nhưng chính vì cái suy nghĩ kiểu như trên: sợ người ta xét hết nguyện vọng 1 y Thái Bình trước rồi mới đến những người nguyện vọng 2, lúc đó hết mất chỉ tiêu, thành ra chuyển Y Thái Bình lên đầu. Chả được thêm cái gì mà có khi lại lỡ cơ hội được học ở Y Hà Nội.<br>+ Nguyên tắc 2: Giữa các nguyện vọng của một thí sinh, thứ tự ưu tiên từ trên xuống dưới. Nguyên tắc này được áp dụng khi thí sinh đó đủ điểm đậu nhiều nguyện vọng, thì sẽ ưu tiên đỗ nguyện vọng cao nhất. Ví dụ, nếu thí sinh B đủ điểm cả 3 ngành X, Y, Z. Thì B chỉ thực sự đỗ và có tên trong danh sách trúng tuyển ngành Z, bởi vì B xếp ngành Z ở nguyện vọng 1 (cao nhất).<\/p>\n\n\n\n<p>Có một chuyện thế này, mình thi được 28 điểm, có mong muốn lớn nhất là Y Hà Nội, nhưng vì sợ tạch cũng như không chịu tìm hiểu quy chế xét tuyển nên mình đăng kí nguyện vọng 1 là trường Y Thái Bình. Nguyện vọng 2 là Y Hà Nội. Điểm chuẩn sau này Y Thái Bình là 25, Y Hà Nội là 27, thì mình chỉ có thể đậu được Y Thái Bình mà thôi (theo nguyên tắc 2, đủ điểm 2 trường nhưng ưu tiên trường xếp nguyện vọng cao hơn).<br><\/p>\n\n\n\n<p>Nếu là người khôn, chịu tìm hiểu quy chế, thì luôn luôn phải xếp cái trường top, ngon, nổi tiếng lên đầu. Ví dụ mình xếp Y Hà Nội lên đầu, Y Thái Bình thứ 2. Y Thái Bình lấy 25. Mình được 28. Nếu Y Hà Nội lấy 27. Mình đậu Y Hà Nội. Nếu Y Hà Nội lấy 29, mình đậu Y Thái Bình (theo nguyên tắc 1, tuy mình chỉ xếp Y Thái Bình ở nguyện vọng 2 thôi nhưng mình cứ đủ điểm là mình đậu, mấy bạn 22 23 điểm cho dù có đăng kí Y Thái Bình ở nguyện vọng 1 vẫn không ăn lại mình được!).<br><\/p>\n\n\n\n<p>Mọi người thử so sánh 2 cách sắp xếp trên với cùng một sổ điểm thi của mình, cùng mức điểm Y Thái Bình xem cái nào ngon ăn hơn. Cái đầu, không bao giờ bạn có cơ hội đậu được Y Hà Nội, trừ phi Y Thái Bình lấy trên 28 điểm, khiến bạn tạch Y Thái Bình, đậu Y Hà Nội. Còn cách thứ 2, hên bạn đậu Y Hà Nội, không hên thì bạn vẫn đậu Y Thái Bình. Hiểu ra vấn đề rồi chứ!<\/p>\n\n\n\n<p>Mình sẽ có nhiều bài viết phân tích kĩ cách thức xét tuyển cho mọi người. Các bạn có thể inbox trực tiếp hỏi mình nếu đang còn thắc mắc nhé. Link face ở cuối trang rồi!<\/p>\n\n\n<p><!--EndFragment--><\/p><!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Tết được nghỉ dài dài, mình muốn các bạn tạm dừng việc học lại để nghỉ ngơi, giúp đỡ cha mẹ dọn nhà, nấu đồ <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/16\/neu-khong-muon-thiet-than-nghi-tet-gianh-thoi-gian-ngam-cuu-quy-che-xet-tuyen-ngay-di\/\" title=\"Nếu không muốn thiệt thân: Nghỉ Tết, giành thời gian ngâm cứu quy chế xét tuyển ngay đi!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":252,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/251"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=251"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/251\/revisions"}],"predecessor-version":[{"id":255,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/251\/revisions\/255"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/252"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=251"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=251"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=251"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}