{"id":2761,"date":"2021-06-03T10:30:20","date_gmt":"2021-06-03T03:30:20","guid":{"rendered":"http:\/\/thocaca.com\/?p=2761"},"modified":"2021-08-22T08:17:14","modified_gmt":"2021-08-22T01:17:14","slug":"nhung-luu-y-quan-trong-biet-roi-kho-lam-noi-mai","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/06\/03\/nhung-luu-y-quan-trong-biet-roi-kho-lam-noi-mai\/","title":{"rendered":"Những lưu ý quan trọng: biết rồi &#8211; khổ lắm &#8211; nói mãi!"},"content":{"rendered":"\n<p>Sắp tới kỳ thi TN THTP Quốc gia rồi. Trong tình hình nắng nóng và dịch bệnh như bây giờ, chỉ mong mọi chuyện diễn ra đúng kế hoạch, để thầy trò, người làm giáo dục không phải &#8220;bò&#8221; ra để ôn, thi, tổ chức thi nữa. Bản thân mình có gạch ra một số nội dung quan trọng về kỳ thi này. Có thể mọi người biết rồi, nhưng cũng không ít những người đã quên đâu nhé. Cho nên mọi người hãy đọc đi, biết đâu giúp ích cho mọi người nhiều đấy. <\/p>\n\n\n\n<p>1. Trong bài thi tổ hợp (KHTN hoặc KHXH). Tất cả các môn thi thành phần đều cùng 1 mã đề. Nếu thấy mã đề thi các môn thi Hoá, Sinh không giống với Vật lý hoặc Địa, Công dân không giống Sử thì phải báo ngay tức thì. Không báo xem như kiếp này coi như bỏ 🙂 <\/p>\n\n\n\n<p>2. Khi thi xong môn thi thành phần, giám thị sẽ thu lại giấy nháp + đề thi và phát giấy nháp + đề thi môn tiếp theo. Lý do tại sao phải thu thì mọi người biết quá rõ rồi. Nhưng đừng cố lươn lẹo bằng cách ghi lại đề bài ra bàn, ra tay chân, hoặc tinh vi hơn là lưu vào máy tính nhé! Như thế là vi phạm quy chế thi đấy 🙁 Riêng 2 môn Công dân và Sinh, giám thị sẽ không thu lại giấy nháp và đề thi. Cuối buổi, tùy từng nơi, có nơi họ cho xin lại đề thi + nháp những môn trước đó họ đã thu, có nơi không cho! <\/p>\n\n\n\n<p>3. Tô số báo danh, mã đề thi Nói chung thành hay bại thì bước này quan trọng nhất này. Chú ý tô full các chữ số của số báo danh. Nhiều bạn số báo danh có số 0 đứng đầu lại nghĩ không cần tô số 0 là sai lắc lư nha! Nếu có lỡ tô sai, tốt nhất nên xin giám thị tờ phiếu khác. Đừng tẩy làm gì nhé! <\/p>\n\n\n\n<p>4. Tô đáp án trắc nghiệm Bản thân mình rất KHÔNG bằng lòng với kiểu tô trắc nghiệm như sau:  <\/p>\n\n\n\n<p>&#8211; Cứ làm đề cho xong, cuối giờ tô luôn một thể -> không để ý thời gian, trống đánh hết giờ còn chưa kịp tô xong -> chết ngắc <\/p>\n\n\n\n<p>&#8211; Tô mờ mờ hoặc chấm, đánh dấu. Cuối giờ soát lại mới tô đậm lại sau -> không kịp tô lại nếu không để ý thời gian\/kiểu làm bài không chắc chắn như thế này sẽ phải tẩy phiếu nhiều lần -> hạt chì lem lem ra linh tinh trên phiếu -> máy chấm không nhận dạng được đáp án! <\/p>\n\n\n\n<p>5. Làm được câu nào, chắc chắn câu đó. Sau đó tô vào phiếu. Tô đậm vừa phải, vừa kín vòng tròn, không lem ra ngoài vòng tròn. Cuối cùng là khoanh vào đáp án trong đề. Tích vào đầu dòng câu hỏi để đánh dấu: đã làm được. Có thể phân biệt câu nào đã làm được thì đánh tích &#8220;v&#8221;, còn câu nào chưa làm được thì đánh dấu &#8220;x&#8221;. Cái này tùy người nhá! <\/p>\n\n\n\n<p>6. Đừng chọn chì ngòi quá bé hoặc quá to. Bé thì tô dễ rách giấy, to thì nhạt. Tốt nhất nên chọn loại các bé cấp 1 hay dùng để tập tô ý 🙂 <\/p>\n\n\n\n<p>7. Những câu không làm được thì cố gắng dùng phương pháp loại trừ đáp án hoặc thử đáp án. Những câu lý thuyết đang phân vân 1 trong 2 đáp án thì nên chọn đáp án đầu tiên đầu mình nghĩ tới (cái này là theo lý giải khoa học hẳn hỏi đấy: lên google đọc &#8220;sự gợi nhớ kiến thức của não bộ&#8221; nhé!). Những câu kiểu này, một khi đã tô đáp án vào phiếu rồi thì đừng có ham chốc nữa ngồi nghĩ lại\/làm lại nhé! Chỉ tốn thời gian thui. Trừ khi liếc trộm được đáp án của thằng nào hoặc hôm nay đẹp trời được thằng ngồi bên nhắc bài @@ <\/p>\n\n\n\n<p>8. Có một loại câu hỏi bài tập. Mình rõ ràng biết cách làm rồi, nhưng loay hoay làm mãi vẫn không ra được đáp án nào trong đề. Mình ngày xưa đi thi Vật lý cũng thế. Thề câu đó dễ và dạng đó mình làm chán rồi. Thế mà làm đi làm lại vẫn không ra được đáp án nào. Và mình lúc đó nghĩ: Đ*M Bộ ra đề sai à??? Và sau này nghĩ lại: ơ sao mình ngu thế nhỉ, đề của Bộ phải trải qua hàng tá lần kiểm duyệt mới ra lò được. Khó mà tìm được sạn lắm! Mình khuyên các bạn khi gặp tình trạng trên là: NEXT CÂU KHÁC! Nhanh gọn lẹ @@ <\/p>\n\n\n\n<p>9. Phần còn lại không biết làm thì khoanh bừa ngay và luôn. Đừng cố và đừng tiếc theo kiểu: ui còn nhiều lắm, khoanh bừa hết số này thì chết dở. Vì đã không biết làm rồi thì đằng nào chẳng chết. Chết dở hay chết kiểu a b c thì đều là chết cả mà :v <\/p>\n\n\n\n<p>Trên đây là 9 điều mình muốn chia sẻ với các bạn, hy vọng có thể giúp mọi người được một phần nào đó trong kỳ thi sắp tới. Điều thứ 10 là chúc các bạn thật nhiều may mắn nha! Goodluck! <\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Sắp tới kỳ thi TN THTP Quốc gia rồi. Trong tình hình nắng nóng và dịch bệnh như bây giờ, chỉ mong mọi chuyện diễn <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/06\/03\/nhung-luu-y-quan-trong-biet-roi-kho-lam-noi-mai\/\" title=\"Những lưu ý quan trọng: biết rồi &#8211; khổ lắm &#8211; nói mãi!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2762,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[70],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2761"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2761"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2761\/revisions"}],"predecessor-version":[{"id":2763,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2761\/revisions\/2763"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2762"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2761"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2761"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2761"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}