{"id":281,"date":"2020-01-19T16:10:26","date_gmt":"2020-01-19T09:10:26","guid":{"rendered":"http:\/\/thocaca.com\/?p=281"},"modified":"2021-08-22T08:16:56","modified_gmt":"2021-08-22T01:16:56","slug":"nganh-du-lich-nhung-dieu-can-biet","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/19\/nganh-du-lich-nhung-dieu-can-biet\/","title":{"rendered":"Ngành Du lịch &#8211; những điều cần biết!"},"content":{"rendered":"\n<p>Mình vừa đọc qua một bài review khá là hay ho của bạn Huỳnh Thanh Thống (FB) về ngành du lịch. Tổng quát thôi nhưng cũng giúp được nhiều bạn có thêm nhưng hiểu biết để sau này có thể chọn ngành nghề cho bản thân mình! Mình đã xin bạn Thống đăng lại bài viết trên web rồi nhé! Nguyên văn như sau:<\/p>\n\n\n\n<p>&#8220;NGÀNH DU LỊCH &#8211; NHỮNG ĐIỀU CẦN BIẾT<br>Thứ nhất, ngành du lịch hay quản trị dịch vụ du lịch và lữ hành về cơ bản có thể hiểu đây là 1 ngành, tuy nhiên nếu xét sâu hơn thì đây là 2 mảng bao gồm: mảng quản trị dịch vụ Du lịch và mảng Lữ hành (một bên sẽ dẫn tour, một bên thiết kế tour). Ngành này được rất nhiều trường đào tạo, có thể kể đến như: Đh Kinh tế Quốc Dân, Đh Hà Nội, Đh Hải Phòng, Đh Công nghiệp Hà Nội, Đh Vinh (Việt Nam học &#8211; chuyên ngành Du lịch), Đh Huế, USSH HCM, Đh Kinh tế TP HCM, Đh Văn hoá TP HCM, Đh Công nghệ TP HCM, Đh Cần Thơ, Đh Cửu Long, Đh Trà Vinh,&#8230; với mật độ các trường đào tạo không thua kém ngành Luật chứng tỏ ngành Du lịch hiện tại đang cần một lượng lớn nguồn nhân lực.<br><\/p>\n\n\n\n<p>Thứ hai, học ngành này các bạn sẽ được trang bị một số kiến thức cơ bản về du lịch ở một số môn học như: Tuyến điểm du lịch, nghiệp vụ hướng dẫn, xây dựng tuyến điểm, sơ cấp cứu ban đầu, tổ chức sự kiện,&#8230; lợi thế khi học ngành này là kiến thức được update liên tục từng ngày, từng giờ, chạy theo xu hướng của thị trường, không quá ù lì trong quá trình học.<\/p>\n\n\n\n<p><br>Thứ ba, sinh viên ngành du lịch rất năng động và hoạt ngôn, kiến thức về địa lí, lịch sử và kể cả văn học am hiểu nhiều nhưng không sâu chủ yếu cố định ở một số nơi nhất định. Một lợi thế của sinh viên ngành du kịch nữa là được trải nghiệm, được đi tuyến xuyên Việt ngay năm 3, hay gần hơn là ngay từ năm nhất đã bắt đầu đi tour nhỏ và kiếm thêm khoảng thu nhập kha khá (trung bình 600k\/ngày &#8211; không bao gồm tiền sinh hoạt).<\/p>\n\n\n\n<p><br>Thứ tư, say xe, tàu, lùn, ko đẹp, gục rè,&#8230; có nên theo ngành du lịch ?? Câu trả lời là NẾU ĐAM MÊ HÃY THỰC HIỆN những yếu tố đó hoàn toàn có thể khắc phục được quan trọng là các bạn dồn hết tâm huyết để thực hiện hay không. Người hướng dẫn viên tố chất cơ bản là hướng dẫn tận tâm, cung cấp thông tin và đảm bảo an toàn cho đoàn nên các nhược điểm nêu trên nếu không khắc phục được thì hãy làm giảm lại thay thế vào đó là một ưu điểm lớn hơn,lấn áp bề trội của nhược điểm kia.<\/p>\n\n\n\n<p><br>Thứ năm, Một khi đã chọn học ngành du lịch thì cuộc đời bạn sẽ ngã sang hướng đối ngoại vì vậy cần loại ngay tư tưởng ngại va chạm, ngại đám đông, bỏ luôn cho mình sự thờ ơ trước mọi tình huống xảy ra. Và các bạn phải chấp nhận việc sáng Hà Nội, chiều Sài Gòn, chấp nhận 30ph để biết tất tần tật về một địa điểm. Chấp nhận 90ph\/ngày học ngoại ngữ và chấp nhận luôn cả việc xuân này con không về bù lại mức lương luôn nằm ở mức 8 chữ số.&#8221;<\/p>\n\n\n\n<p>Những bạn học khối C, D có thể tìm hiểu nhé. Du lịch là một sự lựa chọn tốt đấy!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Mình vừa đọc qua một bài review khá là hay ho của bạn Huỳnh Thanh Thống (FB) về ngành du lịch. Tổng quát thôi nhưng <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/19\/nganh-du-lich-nhung-dieu-can-biet\/\" title=\"Ngành Du lịch &#8211; những điều cần biết!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":289,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[103,104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/281"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=281"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/281\/revisions"}],"predecessor-version":[{"id":290,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/281\/revisions\/290"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/289"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=281"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=281"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=281"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}