{"id":291,"date":"2020-01-19T16:21:33","date_gmt":"2020-01-19T09:21:33","guid":{"rendered":"http:\/\/thocaca.com\/?p=291"},"modified":"2021-08-22T08:20:04","modified_gmt":"2021-08-22T01:20:04","slug":"review-truong-sy-quan-ky-thuat-quan-su-va-truong-sy-quan-cong-binh","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/19\/review-truong-sy-quan-ky-thuat-quan-su-va-truong-sy-quan-cong-binh\/","title":{"rendered":"Review Trường Sỹ quan kỹ thuật quân sự và Trường Sỹ quan Công binh!"},"content":{"rendered":"\n<p> Thể theo yêu cầu của đa số, nay mình lựa review cho mọi người 2 trường quân đội là trường SỸ QUAN KỸ THUẬT QUÂN SỰ và SỸ QUAN CÔNG BINH<br><\/p>\n\n\n\n<p>&#x1f6a9; SỸ QUAN KỸ THUẬT QUÂN SỰ<br>Quân đội ta có 2 tổng cục chuyên về mảng kỹ thuật. Là tổng cục kỹ thuật và tổng cục công nghiệp quốc phòng. Trường sĩ quan kỹ thuật quân sự là một nhà trường trực thuộc tổng cục kỹ thuật. Trường có nhiều nhiệm vụ đào tạo, nhưng nhiệm vụ trung tâm hàng đầu là đào tạo đội ngũ cán bộ sĩ quan kỹ thuật cấp phân đội trình độ đại học, phục vụ cho tổng cục kỹ thuật nói riêng và quân đội nói chung. Đối tượng tuyển sinh là nam thanh niên ngoài quân đội, quân nhân tại ngũ. Ngoài ra còn đạo tạo hệ dân sự phục cho nền kinh tế quốc dân!<br>Hiện nay đối với hệ quân sự, trường đào tạo các ngành vũ khí, đạn, tăng, ô tô. Các bạn nghe tên ngành thì có vẻ căng thế thôi. Chứ thực ra gốc ngành của 4 ngành trên là cơ khí (vũ khí, đạn) động lực (tăng, ô tô). Nói như vậy để các bạn biết rằng kiến thức học được nó không có gì là quá xa lạ và &#8220;nguy hiểm&#8221; đâu nhé!<br>Một điểm cần lưu ý với mọi người đó chính là ở Học viện Kỹ thuật quân sự cũng có đào tạo những ngành như vũ khí, đạn, tăng, ô tô. Song tính chất đào tạo 2 trường là khác nhau. Ở Sỹ quan kỹ thuật quân sự đào tạo thiên về ứng dụng, thực hành và sử dụng. Còn ở Học viện kỹ thuật quân sự thì thiên về mặt học thuật, hàn lâm hơn (nghiên cứu, sáng chế, sửa chữa). Đó là điểm khác nhau cơ bản giữa 2 trường. Nên những ai thích kiến thức về mặt sử dụng, ứng dụng thực tiễn thì chọn sỹ quan kỹ thuật quân sự nhé.<br>Về việc ra trường làm gì thì mình cũng khó nói lắm. Học viên tốt nghiệp trường Sỹ quan kỹ thuật quân sự có thể làm trợ lí kỹ thuật, trung đội trưởng trung đội chuyên môn kỹ thuật, sau này phát triển lên dần dần. Chỗ công tác thì&#8230;khắp nước :))<br>Về chế độ nền nếp tuy không hẳn là thoải mái, những cũng được xem là dễ thở hơn so với các trường đóng quân phía Bắc. So với các trường Sĩ quan chỉ huy cũng có phần dễ thở hơn!<\/p>\n\n\n\n<p>&#x1f6a9;SỸ QUAN CÔNG BINH<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"https:\/\/1.bp.blogspot.com\/-tb1ftji_mYk\/XgTYh9lJc3I\/AAAAAAAABaA\/jHb5dXzovEohZxENHIW3Y83_VYKu01p9QCLcBGAsYHQ\/s1600\/Vietnamese_People%2527s_Army_Engineer.png\"><img src=\"https:\/\/1.bp.blogspot.com\/-tb1ftji_mYk\/XgTYh9lJc3I\/AAAAAAAABaA\/jHb5dXzovEohZxENHIW3Y83_VYKu01p9QCLcBGAsYHQ\/s400\/Vietnamese_People%2527s_Army_Engineer.png\" alt=\"\"\/><\/a><\/figure><\/div>\n\n\n\n<p>Trường sỹ quan công binh là trường quân sự trực thuộc binh chủng công binh _ một binh chủng được mệnh danh là MỞ ĐƯỜNG THẮNG LỢI của quân đội ta. Nói về nguồn gốc xuất phát để hình thành Binh chủng công binh thì mình cũng không sành sỏi lắm đâu. Theo mình biết thì Binh chủng xuất thân từ lực lượng phá hoại đường xá, ngăn chặn quân Pháp quay trở lại xâm lược Việt Nam. Ok nguồn gốc hình thành là &#8220;phá hoại&#8221;. Song khi phát triển và trưởng thành, Binh chủng công binh lại thực hiện các sứ mệnh mở đường, làm cầu, rà phá bom mìn, bảo vệ đường xá giao thông&#8230; Thế nên mới được Bác Hồ tặng 4 chữ vàng MỞ ĐƯỜNG THẮNG LỢI!<br>Về trường Sỹ quan công binh có nhiệm vụ đào tạo sỹ quan chỉ huy kỹ thuật công binh. Hiện nay trường đào tạo 4 chuyên ngành là: công trình quân sự, cầu &#8211; đường, vượt sông, xe máy công binh. Nói nôm na thế này cho dễ hiểu ạ. Công trình quân sự: xây các hầm hào, địa đạo, đường biên giới.. Cầu đường: làm đường xá&#8230; Vượt sông: bắc, ghép cầu\/phà vượt sông&#8230; Xe máy công binh: sửa chữa, bảo dưỡng, lái máy công binh.<br>Ok phần này cũng tương tự như trường phía trên. Ở Học viện kỹ thuật quân sự cũng có ngành xây dựng công trình quốc phòng, xây dựng cầu đường, xe máy công binh. Song ở đấy kiến thức hàn lâm, nghiên cứu, sáng chế,&#8230; Còn ở sỹ quan công binh gốc chỉ huy. Nên thực tế hướng học tập cũng như công việc sau này sẽ là: chỉ huy xây dựng công trình quân sự (ví dụ làm một cái nhà: đội học viện kỹ thuật quân sự sẽ làm bản vẽ, kết cấu, kiểu như kiến trúc sư ấy, còn đội sỹ quan công binh sẽ đảm nhận vị trí chỉ huy trưởng chỉ huy chung các lực lượng thực hiện làm cái nhà ấy. Đội kiến trúc sư hẳn nhiên cũng sẽ chịu sự chỉ đạo của ông chỉ huy này); chỉ huy xây dựng cầu đường, rà bom mìn; chỉ huy lắp ghép, bắc cầu\/phà vượt sông; chỉ huy đội xe máy công binh thực hiện các công việc san, lấp, ủi, là&#8230;<br>Khác với nhiều trường khác, khi ra trường công việc của các sĩ quan công binh (nếu làm đúng chuyên ngành) sẽ thiên về tạo ra sản phẩm. Tức là làm dc hầm, đường, cầu, rà bom mìn&#8230; Còn những lực lượng khác, công việc lại thiên về huấn luyện con người nhiều hơn!<br>Ví dụ: Sĩ quan phòng hoá: họ chỉ đi &#8220;tác chiến&#8221; khi có tình huống hoá chất độc, phóng xạ, khủng bố. Nhưng hiếm lắm! Nên đa phần họ sẽ thực hiện nhiệm vụ huấn luyện để chuẩn bị về mặt con người. Còn như sĩ quan công binh thì họ &#8220;tác chiến&#8221; nhiều hơn huấn luyện ấy (mình nói làm đúng chuyên ngành dc học nha, vì không thiếu những bạn làm trái ngành thì sẽ huấn luyện nhiều).<br><\/p>\n\n\n\n<p>Trên đây là review về 2 trường quân đội mà nhiều người nhắc đến. Chúc các bạn sớm trở thành những chú bộ đội&#8230;giống mình. :))) <\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Thể theo yêu cầu của đa số, nay mình lựa review cho mọi người 2 trường quân đội là trường SỸ QUAN KỸ THUẬT QUÂN <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/19\/review-truong-sy-quan-ky-thuat-quan-su-va-truong-sy-quan-cong-binh\/\" title=\"Review Trường Sỹ quan kỹ thuật quân sự và Trường Sỹ quan Công binh!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":103,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[105,107,109,106,108],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/291"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=291"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/291\/revisions"}],"predecessor-version":[{"id":293,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/291\/revisions\/293"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/103"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=291"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=291"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=291"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}