{"id":2939,"date":"2021-07-12T12:18:05","date_gmt":"2021-07-12T05:18:05","guid":{"rendered":"http:\/\/thocaca.com\/?p=2939"},"modified":"2021-08-22T08:13:38","modified_gmt":"2021-08-22T01:13:38","slug":"chuyen-dai-hoc","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/07\/12\/chuyen-dai-hoc\/","title":{"rendered":"CHUYỆN ĐẠI HỌC + &#8230;"},"content":{"rendered":"\n<p>Khi bước chân vào Đại học, các bạn sinh viên sẽ bắt đầu một cuộc sống mới, cuộc hành trình mới sống tự lập và trải nghiệm bản thân, chuẩn bị những nền tảng vững chắc cho tương lai. Hầu hết tất cả các bạn sinh viên đều có chung những khó khăn khi chưa kịp chuẩn bị tinh thần cho những thách thức mới tại trường Đại học. Trước khi mình bước chân vào cánh cổng Đại học, mình có hay nghe mọi người đùa vui, khiến mọi thứ trở nên ít rõ ràng: “Học Đại học nhàn lắm”, “Chạy ngay đi”,&#8230; Nhưng theo cảm nhận của mình khi đã trải qua cuộc sống đại học thì điều đó chưa thực sự đúng, mọi chuyện không thật sự dễ dàng, hay đáng sợ như thế. Ở bài này, mình sẽ cố gắng nêu lên trải nghiệm bản thân để mọi có thể rõ ràng hơn một chút.<\/p>\n\n\n\n<p>Khi lên Đại học mình không những phải học tập rất nhiều môn học (môn đại cương, môn chuyên ngành), với khối lượng kiến thức vô cùng lớn mà còn phải đối mặt với vô số những khó khăn, thử thách của cuộc sống Đại học. Sau đây là những khó khăn của cuộc sống sinh viên và những giải pháp khắc phục mà mình đã rút ra được sau khi trải qua cuộc sống Đại học.<\/p>\n\n\n\n<p>\/Chuyện nơi ở\/<br>Khi lên Đại học, “Nơi ở” là vấn đề đầu tiên đã khiến mình suy nghĩ, trăn trở rất nhiều. Để tìm cho mình nơi ở phù hợp giá tiền và gần chỗ học, có an ninh bảo đảm thật sự không dễ dàng. Khi tìm nơi mình đã phải xem xét thật kĩ những yếu tố như mức giá thuê, khoảng cách xa gần trường mình học, cơ sở vật chất,&#8230; Giữa việc lựa ở tại ký túc xá của Đại Học Quốc Gia hay của các trường Đại Học hoặc sẽ thuê trọ ở bên ngoài, mình đã chọn ở trong ký túc xá Đại Học Quốc Gia bởi vì trong đây an ninh rất tốt, giá thuê lại rẻ. Đương nhiên sẽ không thể tự do được như ở trọ, nhưng đối với mình đó là một sự lựa chọn phù hợp và lí tưởng. Tại nơi đây mình đã gặp gỡ được thêm rất nhiều bạn mới.<\/p>\n\n\n\n<p>\/Vấn đề về chi phí\/<br>Mình và gia đình cũng không quá khá giả, cũng có một tí chật vật khi chi tiêu. Đây hầu như là vấn đề không chỉ của riêng mình mà là vấn đề của hầu hết các bạn sinh viên. Bạn phải xem rằng nên chi tiêu ra sao, cân đo đong đếm, tính toán như thế nào cho vừa phải để đủ những khoản chi tiêu trong tháng. Vì thế, các bạn sinh viên nên cân đối chi tiêu hợp lý cũng như học cách tiết kiệm hàng tháng khi gia đình chu cấp để không xảy ra tình trạng “viêm màng túi”. Đặc biệt là tránh trường hợp đầu tháng ăn sơn hào hải vị để rồi cuối tháng lại làm bạn với mì gói.<\/p>\n\n\n\n<p>\/Về câu chuyện học và làm\/<br>Khi chi phí đã là vấn đề phải lo lắng, thì việc làm thêm là một lựa chọn lý tưởng. Nhưng có phải mọi chuyện đơn giản chỉ có thế ? Mình đã gặp phải rất nhiều khó khăn với chuyện cân bằng giữa việc học và làm thêm. Không những vậy mình còn rất lo lắng khi phải đối mặt với một khối lượng bài vở lớn gấp nhiều lần so với trung học phổ thông. Với khối lượng bài vở nhiều mà thời gian học lại ngắn, thầy cô giảng nhanh, mình có một tí luống cuống, chưa biết học như thế nào cho hiệu quả. Nhưng không sao cả, chuyện gì cũng sẽ có cách giải quyết. Mình đã tham khảo cách học của các anh chị khóa trước để có cách học phù hợp nhất với từng môn, từng giáo viên. Học nhóm là cách học khá hiệu quả ở Đại học (đặc biệt là ở Bách Khoa), cách học này đã giúp mình giải quyết một lượng lớn bài vở, giúp mình hiểu bài hơn trong thời gian ngắn hơn so với việc phải ngồi ngẫm nghĩ 1 mình. Nhờ vậy mà mình đã có thể cân bằng giữa việc học và việc làm thêm. Tuy nhiên các bạn cũng đừng quá ham làm, chỉ nên làm khi có vấn đề về chi phí, hoặc muốn có một tí trải nghiệm, nên ưu tiên vào việc học nhiều hơn.<\/p>\n\n\n\n<p>\/Nỗi nhớ nhà\/<br>Khi bước chân vào Đại Học mình phải rời xa gia đình, ở trong ký túc xá. Dĩ nhiên thoạt đầu ai cũng thế, đều nhớ nhà. Lúc này, để vơi đi một chút nỗi nhớ đó, mình cần những người bạn, cùng nhau trải nghiệm, ăn uống, học tập để có những niềm vui mới, giúp mình vơi đi cảm giác này. Mình cũng rất năng nổ tham gia các CLB hội, nhóm để mở rộng thêm mối quan hệ, quen được nhiều bạn mới, học thêm nhiều điều mới và có những kỉ niệm khó quên của cuộc sống Đại Học. Nhờ vậy mà mình đã gặp được ngôi nhà thứ hai của mình &#8211; CLB Gia sư Đại Học Bách Khoa. Lúc này nỗi nhớ nhà dường như đã không còn là vấn đề đối với mình nữa. Nếu có thể, mình mong các bạn sẽ thử trải nghiệm thật nhiều cùng những người bạn, để không cô đơn và tạm gác được nỗi nhớ nhà.<\/p>\n\n\n\n<p>\/Sự tự lập\/<br>Điều không thể thiếu trong cuộc sống Đại Học của mình đó là rèn luyện đức tính tự lập bởi vì khi đi học đại học, sẽ không có cha mẹ ở bên để giám sát và nhắc nhở chúng ta đi học đúng giờ, đặc biệt là không được bỏ học. Học đại học là cơ hội cho mình được rèn luyện và chứng minh khả năng sống tự lập với gia đình của mình. Mình đã phải tự lập học tập và tự kiếm tiền làm thêm để trang trải cho cuộc sống Đại Học. Không những vậy, mình khuyên các bạn khi lên Đại Học hãy chú ý đến sức khỏe, không nên thức quá khuya và sa đà vào thức quá khuya vào những trò game trên điện thoại, máy tính, mạng xã hội. Mặc dù không có ba mẹ quản thúc, nhưng mình cũng đã học được cách tự biết chăm sóc bản thân và có ý thức tự giác trong mọi việc. Và đặc biệt là chúng ta phải sẵn sàng chịu trách nhiệm trước mọi chuyện mình làm. Mình nghĩ đây là một thói quen tốt không chỉ giúp chúng ta trong cuộc sống học mà còn giúp ích rất nhiều cho chúng ta trong công việc sau này.<\/p>\n\n\n\n<p>\/Chuyện học tập\/<br>Khi lên Đại Học, mình cảm thấy khá ngợp với cách học tập ở đây, mọi thứ đều rất mới lạ. Ở những cấp dưới, khi còn là học sinh, hàng ngày mình sẽ ghi chép bài theo ý thầy cô giảng dạy và làm bài tập về nhà, phải học bài để đầu giờ hôm sau lên trả bài nhưng lên Đại Học lại không như thế. Do không có sự quản lý gắt gao của các thầy cô, và khối lượng kiến thức rất lớn chưa kịp hiểu hết, nên đa số hình thức học của chúng ta chủ yếu sẽ phải tự học. Chính vì tự học nên mình cũng gặp phải không ít khó khăn, chỗ nào chưa hiểu sẽ phải tự tìm tài liệu trên mạng, sách vở hoặc hỏi bạn bè. Không những vậy kiến thức đại học lại rất khác với kiến thức khi các bạn học cấp ba, chương trình học cũng rất nhiều kiến thức khó. Vậy nên khi gặp bài nào không hiểu, mình nghĩ các bạn nên hỏi giảng viên để hiểu ngay tại lớp, hoặc nhờ sự giúp đỡ từ bạn bè hay anh chị khoá trước. Cách này đã giúp mình hiểu bài hơn, cũng tiết kiệm được thời gian học rất nhiều. Đặc biệt, mức độ căng thẳng trong các kì thi là rất cao, bởi lượng kiến thức đồ sộ và một số môn kèm thêm áp lực đánh bừa sẽ bị trừ điểm. Vậy nên trước những kì thi như thế, mình nghĩ chúng ta nên nghiêm khắc với bản thân hơn so với mọi ngày bình thường, nỗ lực vượt qua sự lười biếng, làm thật nhiều đề, tự mình, hoặc nhờ bạn bè giải đáp những thắc mắc để khoả lấp những lỗ hổng trong kiến thức của mình. Ở Đại học, nếu không có bạn bè học cùng sẽ thực sự là một trải nghiệm đầy khó khăn.<\/p>\n\n\n\n<p>Tựu trung lại, sinh viên là quãng thời gian rất đẹp và ý nghĩa đối với mình, dù có chút thiếu thốn nhưng mình luôn tạo cho mình một thái độ lạc quan để đối mặt với nhiều khó khăn. Qua đó các bạn cũng có thể thấy, Đại học không nhàn, và cũng có 1 tí khổ cực nhưng không đến mức phải “chạy ngay đi”.<\/p>\n\n\n\n<p>Mình có đọc đâu đó: “Người ta thường nói, bốn năm Đại học, nhất định phải một lần lấy được học bổng, một lần rớt môn, yêu một người thì mới vẹn toàn”. Chúng ta không nên hiểu theo nghĩa cổ suý rớt môn, hay những điều tiêu cực. Hãy hiểu theo nghĩa tích cực rằng, cuộc sống Đại học là những trải nghiệm đầy quý giá, hãy nỗ lực hết mình để trải nghiệm. Nỗ lực hết mình để có học bổng &#8211; đó là điều tốt. Nhưng một tí xui xẻo khiến bạn phải học lại thêm 1 lần nữa, thì cũng đừng chùn bước bởi đó là trải nghiệm thất bại khó quên, nhưng lại còn rất bé so với thất bại sau khi ra trường. Đó là một chuỗi học &#8211; trau dồi &#8211; sai &#8211; sửa sai &#8211; học. Và câu chuyện có người yêu, do mình chưa có nên không dám bàn. Mong các bạn có thể chia sẻ bên dưới cho tụi mình biết.Còn bạn thì sao? Đối với các bạn sinh viên cảm thấy cuộc sống đại học thế nào? Những bạn học sinh mong cuộc sống Đại học sẽ ra sao? Hãy để lại bình luận cho tụi mình biết nhé ^^<\/p>\n\n\n\n<p>Nguồn: Cộng đồng sinh viên 2k3!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Khi bước chân vào Đại học, các bạn sinh viên sẽ bắt đầu một cuộc sống mới, cuộc hành trình mới sống tự lập và <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/07\/12\/chuyen-dai-hoc\/\" title=\"CHUYỆN ĐẠI HỌC + &#8230;\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2940,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[8],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2939"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2939"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2939\/revisions"}],"predecessor-version":[{"id":2941,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2939\/revisions\/2941"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2940"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2939"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2939"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2939"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}