{"id":296,"date":"2020-01-19T16:41:34","date_gmt":"2020-01-19T09:41:34","guid":{"rendered":"http:\/\/thocaca.com\/?p=296"},"modified":"2021-08-22T08:20:05","modified_gmt":"2021-08-22T01:20:05","slug":"review-dai-hoc-bach-khoa-da-nang","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/19\/review-dai-hoc-bach-khoa-da-nang\/","title":{"rendered":"Review Đại học Bách khoa Đà Nẵng!"},"content":{"rendered":"\n<p>Đại học Bách Khoa Đà Nẵng &#8211; University of Science and Technology &#8211; The University of Danang (DUT, các bạn chú ý là lên đại học, sinh viên rất hay dùng chữ viết tắt tiếng anh để nhắc tới trường đại học, nó không phải là mã trường trong đăng kí xét tuyển nha) là một trường trực thuộc đại học Đà Nẵng (bao gồm các trường bách khoa, kinh tế, sư phạm, ngoại ngữ, sư phạm kỹ thuật; khoa y dược&#8230;). Trải qua hơn 40 năm xây dựng, phát triển và trưởng thành, đại học Bách khoa Đà Nẵng đã trở thành trường đại học trọng điểm quốc gia, một trong 5 trường đạt chuẩn quốc tế đầu tiên của Việt Nam, là trung tâm nghiên cứu, giảng dạy khoa học kỹ thuật số 1 của khu vực miền Trung và Tây Nguyên&#8230; Nói tóm lại là mình không dông dài quảng cáo nữa. Mình đi vào những vấn đề chính nhé:<\/p>\n\n\n\n<p>&#x1f3c6;Cơ sở vật chất: Trường khá là rộng luôn (24ha, rộng nhất trong số các trường đại học ở khu vực miền Trung và Tây Nguyên). Có nhiều bạn kể rằng học hơn 4 năm, tới lúc ra trường vẫn còn chưa đi hết được trường. Trên 24ha ấy, có khoảng 200 phòng học, 75 phòng thí nghiệm, 8 xưởng thực tập và 20 phòng máy vi tính. Trung tâm Giáo Dục thể Chất ở sát trường gồm 1 nhà thi đấu, 2 sân bóng chuyền, 2 sân bóng rổ, sân bóng đá&#8230;<br>Cảnh quan của trường thì đẹp và cũng nhiều góc sống ảo. Cơ mà cái này là phụ thôi. Các bạn đi học chứ đâu phải đi sống ảo phải không nào 😉<\/p>\n\n\n\n<p>&#x1f3c6;Học phí: cái này còn thuộc vào ngành học, rồi lượng môn học từng năm học nữa. Nhưng trung bình chung, đối với chương trình đại trà: khoảng 10 triệu\/1năm; chương trình chất lượng cao thì khoảng 22-23 triệu\/năm; chương trình tiên tiến thì hơi mặn mà: hơn 30 triệu\/năm.<\/p>\n\n\n\n<p>&#x1f3c6;Môi trường học tập: Yên tâm là các bạn sẽ được học với các thầy cô cực kì chất lượng ạ. Ở nhiều trường khác, giảng viên có khi chỉ &#8220;tay ngang&#8221; lên lớp giảng dạy như ai. Nhưng ở DUT thì không nhé. Các thầy cô đúng chuyên ngành đến từ các trường thành viên của Đại học Đà Nẵng sẽ giảng dạy các bạn. Ví dụ môn Toán đại cương sẽ có giáo viên đang giảng dạy sư phạm Toán của Đại học sư phạm qua dạy nhé! Phương pháp giảng dạy của DUT (và nhiều trường đại học khác) là lấy người học là trung tâm, còn thầy cô thì chỉ trợ giúp thôi. Cho nên muốn học tốt thì phải thật sự tích cực đấy! Và một điểm 10 cho chất lượng nữa là ở DUT không có chuyện đút lót, mua điểm. Học như nào, điểm như thế, thầy cô rất công bằng và trách nhiệm luôn! Cuối mỗi kì học trường sẽ tổ chức lấy phiếu khảo sát chất lượng giảng viên (phiếu kín, k cần ghi tên người đánh giá). Khi ấy, nếu có điểm gì chưa hài lòng với giáo viên, các bạn được quyền ý kiến thoải mái. Ngoài ra để đảm bảo chất lượng dạy và học thì trường cũng thường xuyên tổ chức các kì thi đánh giá, đặc biệt là ngoại ngữ. Ai không đạt thì sẽ bị hạn chế đăng kí học nhiều môn&#8230;<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"https:\/\/1.bp.blogspot.com\/-9ySxsrBd2hM\/XgTXqlAIuOI\/AAAAAAAABZ0\/rYtbLWeYov0J9KDyGW1j217SDZCIfO5LwCLcBGAsYHQ\/s1600\/image002.png\"><img src=\"https:\/\/1.bp.blogspot.com\/-9ySxsrBd2hM\/XgTXqlAIuOI\/AAAAAAAABZ0\/rYtbLWeYov0J9KDyGW1j217SDZCIfO5LwCLcBGAsYHQ\/s400\/image002.png\" alt=\"\"\/><\/a><\/figure><\/div>\n\n\n\n<p>&#x1f3c6;Cơ hội việc làm: trường liên kết với khá nhiều các tổ chức trong và ngoài nước để giới thiệu cũng như đề xuất cho sinh viên những cơ hội việc làm tốt. Đặc biệt là ông bạn Tài &#8211; hiện đang đầu tư rất mạnh vào Đà Nẵng, cũng thường xuyên tuyển dụng nhân lực ở DUT.<\/p>\n\n\n\n<p>&#x1f3c6;Hoạt động của trường\/sinh viên: ở DUT tổ chức rất nhiều. Chỉ sợ bạn không có sức và thời gian tham gia thui. Ví dụ như: Ngày hội mở đón tân sinh viên đầu khóa (Open Day), chương trình vinh danh Thủ khoa &#8211; Nâng bước Tân sinh viên, cuộc thi sáng tạo Robot, kỳ thi sinh viên giỏi, đại hội Thể dục thể thao học sinh sinh viên, hội thi sinh viên tài năng thanh lịch, UD Got Talent, hội trại truyền thống nhân chào mừng tháng thanh niên và kỷ niệm ngày thành lập Đoàn 26\/3&#8230; Ôi nói chung là nhiều lắm. Ahihi!<\/p>\n\n\n\n<p>&#x1f3c6;Vui một chút: Mình đọc nhiều đoạn review về DUT thì thấy nhiều bạn có ý kiến như sau:<br>&#8211; gái DUT chẳng xinh, cơ mà thông minh và không ăn diện.<br>&#8211; ôi trời trường rộng quá, học hết năm nhất mới đi được 1\/10 trường.<br>&#8211; tham gia clb để&#8230;tìm ny. :))<br>&#8211; học DUT cái gì cũng dễ, nhưng cái dễ nhất là&#8230;dễ học lại. Ahaha.<\/p>\n\n\n\n<p>Điểm trừ: trường dần dần sẽ triển khai nhiều chương trình học CHẤT LƯỢNG CAO. Tuy nhiên học phí là hơi chát. Cho nên các bạn cần cân nhắc nhé! Chúc các bạn đậu DUT trong năm nay.<\/p>\n\n\n\n<p>P.s: thề chứ mình đọc tên viết tắt của trường là &#8220;ĐÚT&#8221;. Ngồi viết bài này mà mồm cứ nhẩm nhẩm đút&#8230;đút. Bạn nó bảo bệnh hoạn&nbsp;:))))<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Đại học Bách Khoa Đà Nẵng &#8211; University of Science and Technology &#8211; The University of Danang (DUT, các bạn chú ý là lên đại <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/19\/review-dai-hoc-bach-khoa-da-nang\/\" title=\"Review Đại học Bách khoa Đà Nẵng!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":94,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/296"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=296"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/296\/revisions"}],"predecessor-version":[{"id":297,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/296\/revisions\/297"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/94"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=296"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=296"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=296"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}