{"id":2971,"date":"2021-07-23T23:18:11","date_gmt":"2021-07-23T16:18:11","guid":{"rendered":"http:\/\/thocaca.com\/?p=2971"},"modified":"2021-08-22T08:20:04","modified_gmt":"2021-08-22T01:20:04","slug":"review-thay-dang-thanh-nam-vted","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/07\/23\/review-thay-dang-thanh-nam-vted\/","title":{"rendered":"Review thầy Đặng Thành Nam VTED"},"content":{"rendered":"\n<p>Xin chào các bạn! Các bạn đang lấy tài liệu miễn phí trên trang web của Thỏ Ca Ca. Để trang web phát triển, nhờ mọi người chia sẻ link web thocaca.com tới bạn bè, người thân giúp Thỏ nha!<\/p>\n\n\n\n<p>Khà khà, thầy giáo tiếp theo mình muốn review là thầy Thành Nam Vted &#8211; một thầy giáo cũng khá là nổi tiếng trong giới giáo viên online thời điểm hiện tại. Nếu để ý, mọi người sẽ hay thấy những tài liệu có layout màu đỏ, mỗi câu hỏi trắc nghiệm đều có mã QR code ở đầu câu, thì đó là của thầy Nam Vted nha!<\/p>\n\n\n\n<p>Có thể mọi người chưa biết: Thầy Nam là thủ khoa đầu vào của Đại học Kinh tế quốc dân năm 2009 với điểm số 29,5. Những năm tháng sinh viên thầy từng đạt nhiều giải cao tại kỳ thi Olympic Toán học sinh viên toàn quốc. Nhưng khi ra trường&#8230; thầy lại đi dạy và mở trung tâm luyện thi đại học @@<\/p>\n\n\n\n<p>Cảm nhận đầu tiên của mình khi xem video của thầy là&#8230; thầy đẹp trai, giọng ấm. Mọi người cứ bảo ngoại hình, hình thức không quan trọng nhưng mình thề nó quan trọng lắm luôn ấy. Một người mà xấu xúc phạm người nhìn hoặc nhìn không thể yêu nổi, cho dù có dạy hay đến mấy cũng chẳng có mấy ai học đâu. Còn ngược lại, tất nhiên một người có ngoại hình, hình thức sẽ cuốn hút nhiều người xem rồi phải không? Cái này mình chấm 8+\/10 nha!<\/p>\n\n\n\n<p>Điều thứ 2, mình thấy đại đa số mọi người đều nhận xét tài liệu của thầy hay. Tuy hơi khó và hơi nhiều một chút (nhiều bạn lười lười sẽ thấy hơi nản đó) nhưng chất lượng. Đa dạng các câu hỏi, độ khó cũng tương đối. Làm đề do thầy soạn thì yên tâm khi đi thi sẽ không bị sốc khi gặp dạng khó hoặc lạ! Cái này mình cũng giành tặng thầy 8+\/10 nha!<\/p>\n\n\n\n<p>Phong cách giảng dạy: Thầy giảng hơi chậm. Bạn nào bị cuốn bởi lối dạy này sẽ cảm thấy háo hức chờ đợi. Bạn nào không ưa sẽ muốn tua nhanh nhanh video xem cho lẹ!<br>Một điều cần nói đến là đại đa số những bạn theo học với thầy Nam sẽ có một nhận xét rằng thầy thích hợp với những bạn có năng lực khá, giỏi vì sẽ có cơ hội phát huy hết khả năng. Còn những bạn học non non, trung bình thì sẽ thấy hơi oải. Bản thân mình cũng đồng ý với quan điểm này. Sẽ hơi oải cho những bạn có học lực trung bình trở xuống đó!<br>Thứ 3, rất hay chép sai đề bài. Mỗi khi làm không ra đáp án thì thầy thường nói: Ơ sao không có đáp án, có lẽ tôi lại chép sai đề mất rồi! @@ Đánh giá 7\/10<\/p>\n\n\n\n<p>Đội ngũ trợ lý của thầy hơi xấu tính nha. Trước thầy có phốt (mình nghĩ do trợ lý của thầy gây ra ấy) đó là thầy và trợ lý sẽ không giúp mọi người giải những bài không phải là bài tập của thầy. Những thắc mắc liên quan đến môn Toán nhưng không thuộc tài liệu của thầy thì đều bị bơ hết. Không biết giờ thầy đã đổi trợ lý chưa? Đánh giá 6\/10<\/p>\n\n\n\n<p>Vài nét bên lề như: Mọi người sẽ thấy thầy béo hoặc gầy bất thường trong các buổi học. Mỗi khi thấy bất thường kiểu vậy là thầy đang phát lại video cũ cho mọi người coi đấy nhá! Đây là điểm trừ nha! 5\/10 điểm thôi à!<\/p>\n\n\n\n<p>Nói chung, tóm cái váy lại là mình khá là chim ưng với thầy Thành Nam. Mọi người cũng nên chọn thầy để theo học nha!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Các bạn đang lấy tài liệu miễn phí trên trang web của Thỏ Ca Ca. Để trang web phát triển, nhờ <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/07\/23\/review-thay-dang-thanh-nam-vted\/\" title=\"Review thầy Đặng Thành Nam VTED\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2973,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[376],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2971"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2971"}],"version-history":[{"count":5,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2971\/revisions"}],"predecessor-version":[{"id":2978,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2971\/revisions\/2978"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2973"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2971"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2971"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2971"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}