{"id":2977,"date":"2021-07-24T11:41:47","date_gmt":"2021-07-24T04:41:47","guid":{"rendered":"http:\/\/thocaca.com\/?p=2977"},"modified":"2021-08-22T08:20:04","modified_gmt":"2021-08-22T01:20:04","slug":"review-thay-pham-thang-tyhh-va-thay-nguyen-anh-phong-nap","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/07\/24\/review-thay-pham-thang-tyhh-va-thay-nguyen-anh-phong-nap\/","title":{"rendered":"Review thầy Phạm Thắng TYHH và thầy Nguyễn Anh Phong NAP (Part 2)"},"content":{"rendered":"\n<p>Xin chào các bạn! Các bạn đang lấy tài liệu miễn phí trên trang web của Thỏ Ca Ca. Để trang web phát triển, nhờ mọi người chia sẻ link web thocaca.com tới bạn bè, người thân giúp Thỏ nha!<\/p>\n\n\n\n<p>Mình chẳng hiểu sao các bạn học sinh lại hay hỏi 2 thầy này đi kèm với nhau. Nhưng mà thôi, các bạn thích là được! Mình sẽ review 2 thầy này cùng một bài vậy!<\/p>\n\n\n\n<p><strong>Thầy Nguyễn Anh Phong<\/strong><\/p>\n\n\n\n<p>Thầy Phong từng là sinh viên trường kinh tế top 1 miền Bắc và có thể là cả nước đó chính là Đại học Ngoại Thương! Xuất phát điểm không phải là một giáo viên chính hiệu, nhưng thầy đã từng bước chinh phục nhiều thế hệ học sinh bởi tư duy dạy học sắc xảo cùng thái độ làm nghề tận tâm, tận tình của mình. Mình đánh giá cao và hâm môn thầy bởi sự cần mẫn, nghiêm túc đó.<\/p>\n\n\n\n<p>Đầu tiên khi nhắc tới thầy Nguyễn Anh Phong, mọi người nên nhớ đến 3 chữ cái NAP &#8211; viết tắt tên thầy. Nó đã trở thành thương hiệu giúp mọi người nhận diện ra thầy Phong giữa muôn vàn thầy cô khác. Mỗi khi nghe thấy mọi người nhắc đến &#8220;náp&#8221; thì sẽ nghĩ ngay đến thầy Phong.<\/p>\n\n\n\n<p>Thứ 2, chắc chắn những ai từng học với thầy hoặc là fan cứng của thầy đều biết đến 4 quyển sách Tư duy hữu cơ\/ Tư duy vô cơ &#8211; dành cho 2 đối tượng 6-7-8 điểm và 8-9-10 cùng với phương pháp xếp chồng, dồn chất &#8211; gọi chung là tư duy NAP. Đây là một lối tư duy mới mẻ, phù hợp với hình thức thi trắc nghiệm hiện tại ở Việt Nam. Nó hoàn toàn thích hợp với sức ép vô cùng lớn về mặt thời gian đối với những bạn có mục tiêu 8+, 9+. <\/p>\n\n\n\n<p>Trong một bài báo mình đọc được, họ có phỏng vấn thầy Phong. Thầy cho biết đề thi hiện tại mục đích chính là xét tốt nghiệp. Chính vì thế mà thầy chuyển hẳn mục tiêu dạy học của mình từ 9+ sang ăn chắc điểm 10 luôn. Đặt mục tiêu như vậy, hẳn nhiên thầy đang rất tự tin về phương pháp giảng dạy và lối tư duy NAP của chính mình.<\/p>\n\n\n\n<p>Về kỹ năng sư phạm, mỗi người mỗi cảm nhận nhưng hầu hết đều có cái nhìn thiện cảm về NAP. Được đánh giá là &#8220;tư duy ngắn gọn, không bị rườm rà, luôn động viên học sinh, không ép học theo kiểu nhồi nhét, luôn khuyên học sinh học từng bài một, không đốt cháy giai đoạn để tạo nền tảng vững cho mỗi phương pháp. <strong>Nhưng mà nhìn chung thì thầy NAP chỉ phù hợp với những bạn có gốc hoá và tư duy thuộc mức khá, tốt vì thầy có một số chỗ nói nhanh và tắt, nếu không tư duy kịp thì sẽ không hiểu được<\/strong>&#8220;. Tại sao lại thế? Vì phương pháp xếp chồng, dồn chất &#8211; linh hồn của NAP được xây dựng để xử lý các bài toán Hóa học khó, Nếu làm theo kiểu bình thường sẽ mất rất nhiều thời gian. Nhưng muốn vận dụng được phương pháp này, đòi hỏi phải hiểu được bản chất của các phản ứng đã xảy ra. Và tất nhiên là không phải ai cũng hiểu hết được bản chất đúng không   các bạn? Đó là lí do tại sao mình nói nó thích hợp với những bạn tư duy khá, tốt nha!<\/p>\n\n\n\n<p>Và một điểm mình lưu ý đến các bạn, là thầy Phong không có giảng lý thuyết nhiều đầu. Kiểu thầy mặc định các bạn đã biết lý thuyết rồi. Và thầy chỉ nhắc lại, ôn lại và hệ thống thôi nha! Cho nên lời khuyên giành cho những bạn chuẩn bị học NAP là hãy học lý thuyết trên lớp một cách tử tế nhất có thể!<\/p>\n\n\n\n<p><strong>Thầy Phạm Thắng TYHH<\/strong><\/p>\n\n\n\n<p>Dạo nay thầy Thành của TYHH nhường sân chơi cho thầy Thắng rồi thì phải. Thấy trên fanpage TYHH ít bài liên quan đến thầy Thành. Chủ yếu toàn bài viết của thầy Thắng liên quan đến khóa học của thầy. Cộng thêm một vài bài viết chẳng liên quan (chắc để câu view) nữa! Thực ra thì mình vẫn thích TYHH của ngày xưa hơn, kiểu đúng chất là dân yêu Hóa. Còn giờ chỉ nhăm nhăm bán khóa học kiếm tiền! Đây theo mình là một điểm trừ nhá!<\/p>\n\n\n\n<p>Có thể mọi người chưa biết, thầy Thắng là bộ đội nhé! Thầy hiện tại là giảng viên của Học viện Kỹ thuật Quân sự &#8211; cùng trường đại học với mình (hơn mình vài khóa). Và bật mí với mọi người là mình với thầy Thắng cùng gốc ngành công nghệ Hóa học với nhau. Thầy theo hướng thuốc phóng thuốc nổ, còn mình theo hướng phòng hóa! Lúc trước khi còn học đại học, mình cũng từng nói chuyện với thầy vài lần. Nói chung tính thầy cũng khá là oki, hòa đồng, vui vẻ!<\/p>\n\n\n\n<p>Thầy mới chuyển qua dạy onl cho học sinh THPT được vài năm nay thôi. Thời gian đầu, mình nhớ không nhầm thầy dạy cho trung tâm nào ý. Sau này có lẽ do không ăn thua nên thầy mới bắt tay với TYHH. Độ 1 năm trở lại đây thì mới được nhiều học sinh nhắc tới. Nói chung là thầy &#8220;dấn thân&#8221; làm giáo viên online khá là muộn so với nhiều thầy cô khác.<\/p>\n\n\n\n<p>Mình thì cũng ngại xem video bài giảng Hóa lắm vì mình học 5 năm đại học, ngán lắm rồi! Nhưng qua tham khảo nhiều bạn học sinh thì thầy Thắng dạy lý thuyết khá là oki. &nbsp;&#8220;Lý thuyết thầy dạy bản chất, nhiều phương pháp hay và team siêu nhiệt tình, đáng yêu. Tài liệu rất hay, từ lý thuyết đến bài tập theo chuyên đề hay luyện đề. Có những chương trình hỗ trợ và khuyến khích học tập của group, ví dụ như: lập team có trợ giảng hồi học dịp Tết, các chuỗi luyện đề xếp hạng, chuỗi lí thuyết,&#8230;&#8221;<br>Còn bài tập thì cũng bình thường thôi nhé!<\/p>\n\n\n\n<p>Trên đây là review về 2 thầy NAP và PT. Mọi người đọc tham khảo. Tất nhiên là ngoài những phân tích, nhìn nhận, đánh giá của cá nhân mình, mình còn tham khảo ý kiến của nhiều bạn học sinh từng học với thầy nữa ý (để thêm phần khách quan mà). Mỗi thầy mỗi thế mạnh riêng, thầy thì bài tập, thầy thì lý thuyết. Bạn nào đang cần bổ trợ, học tập phần nào thì học với thầy tương ứng nha!<br>Chúc các bạn học tốt ha!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Các bạn đang lấy tài liệu miễn phí trên trang web của Thỏ Ca Ca. Để trang web phát triển, nhờ <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/07\/24\/review-thay-pham-thang-tyhh-va-thay-nguyen-anh-phong-nap\/\" title=\"Review thầy Phạm Thắng TYHH và thầy Nguyễn Anh Phong NAP (Part 2)\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2985,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[11,3],"tags":[437,436],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2977"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2977"}],"version-history":[{"count":8,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2977\/revisions"}],"predecessor-version":[{"id":2988,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2977\/revisions\/2988"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2985"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2977"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2977"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2977"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}