{"id":298,"date":"2020-01-19T16:45:56","date_gmt":"2020-01-19T09:45:56","guid":{"rendered":"http:\/\/thocaca.com\/?p=298"},"modified":"2021-08-22T08:20:22","modified_gmt":"2021-08-22T01:20:22","slug":"review-dai-hoc-kinh-te-luat-uel","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/19\/review-dai-hoc-kinh-te-luat-uel\/","title":{"rendered":"Review Đại học Kinh tế &#8211; Luật (UEL)"},"content":{"rendered":"\n<p>Hôm trước có bạn inbox bảo làm giúp bạn ý danh sách top các trường kinh tế tốt ở tp HCM. Thực ra mình cũng không siêu phàm, cũng như không đủ năng lực để mà phân tích, đánh giá, xếp hạng đâu. Cho nên mình đi lượn 1 vòng và tìm hiểu các danh sách có sẵn thì thấy đa phần họ xếp hạng như sau:<br>1. Ngoại thương cơ sở 2<br>2. Kinh tế tp HCM<br>3. Kinh tế &#8211; luật _ đh quốc gia tp HCM<br>4. Tài chính marketing<br>5. Kinh tế &#8211; tài chính<\/p>\n\n\n\n<p>Thôi cứ tạm cho danh sách trên là ổn đi. Xong mình chuyển qua phần review nhé. Nay mình review Kinh tế &#8211; luật trước nhen!<\/p>\n\n\n\n<p>Trường đại học kinh tế &#8211; luật là trường thành viên của Đại học quốc gia tp HCM. Tên tiếng anh là University of Economics and Law (viết tắt UEL). Là một trong số trường thuộc nhóm trọng điểm quốc gia đứng hàng đầu trong khối trường đào tạo về kinh tế ở miền Nam Việt Nam. Tuy tuổi đời còn khá trẻ, nhưng uy tín cũng như chất lượng của UEL đã được khẳng định và công nhận. Để nói về UEL, sinh viên của trường vẫn hay đùa nhau rằng trường &#8220;xăng pha nhớt&#8221;. Bởi lẽ nó có sự giao thoa giữa Kinh tế và Luật. Nhưng tìm hiểu thực tế, thì UEL không &#8220;xăng pha nhớt&#8221; đâu nhé, rất là xịn sò đó ạ!<\/p>\n\n\n\n<p>&#x1f3c6;Ngành nghề: cũng như nhiều trường kinh tế khác thôi. UEL có đầy đủ các ngành kinh tế và luật đặc trưng như: kinh tế, kinh tế đối ngoại, tài chính, kế toán kiểm toán, hệ thống thông tin, quản trị kinh doanh, luật kinh tế, luật! Mình có bài viết về phân biệt các ngành kể trên rồi. Các bạn tìm đọc lại nhé! Còn chất lượng thì mình khỏi kể rồi!<\/p>\n\n\n\n<p>&#x1f3c6;&nbsp;Cơ sở vật chất: trường mới thành lập, và cũng được đầu tư rất đúng mực nên rất sin sò. Đặc biệt là các toà nhà mới xây. Bản thân mình là người Bắc, rất ít khi nhắc đến cái chỗ &#8220;ị&#8221;. Phần vì người Bắc kĩ tính, phần vì wc ở ngoài Bắc nó không phải là một tiêu chí quá quan trọng khi đánh giá về 1 trường! Nhưng UEL ở miền nam. Mà miền nam thì các bạn biết rồi đấy, cực kì quan trọng cái wc. Thấy sinh viên UEL kháo nhau rằng trường có cái wc không thể xịn sò hơn. Thiếu wifi và ổ điện nữa thì khối bạn xin chuyển trọ vào wc UEL để ở. Thêm cả cái hành lang chảnh choẹ nữa. Nghỉ trưa tạm ở hành lang rất tuyệt đó ạ!<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter\"><a href=\"https:\/\/1.bp.blogspot.com\/-SzVsxa6P6Zk\/XgS0om3UlYI\/AAAAAAAABYE\/gRGy28b719wYcIfZ6qoscsxWeINmfuJUgCLcBGAsYHQ\/s1600\/Artboard%2B4.png\"><img src=\"https:\/\/1.bp.blogspot.com\/-SzVsxa6P6Zk\/XgS0om3UlYI\/AAAAAAAABYE\/gRGy28b719wYcIfZ6qoscsxWeINmfuJUgCLcBGAsYHQ\/s400\/Artboard%2B4.png\" alt=\"\"\/><\/a><\/figure><\/div>\n\n\n\n<p>&#8211; Ngoài ra khuôn viên UEL còn được tô nhấn bởi đàn bồ câu con bay con đậu, to tổ chảng như gà. Tưởng đẹp thế thui chứ nó mà thả cho đám shit bào người thì&#8230;không vui đâu nha! Cộng thêm tiếng nhạc đủ thể loại huyên náo mỗi khi hết giờ. Đảm bảo cuộc sống của các bạn sẽ đầy màu sắc!!!<br>&#8211; Căng tin: Căng tin ở Kí túc được vận hành theo mô hình như đi ăn buffet các bạn à. Bạn tự vào, tự chọn cái mình cần, tự phục vụ, tự thanh toán. Cảm rất thoải mái và tự do. Đi căng tin như trải nghiệm cuộc sống của Tây!!!<\/p>\n\n\n\n<p>&#x1f3c6;Học phí: do thuộc hệ thống trường đại học quốc gia nên học phí rất rẻ. Chỉ khoảng 250k\/1 tín chỉ. So với ngành tương tự ở các trường tự chủ tài chính thì rẻ gần như 1 nửa rồi. Các bạn yên tâm không lo đến vấn đề kinh tế khi theo học nhé!<\/p>\n\n\n\n<p>&#x1f3c6;Trường lớp, thầy cô, bạn bè:<br>Đây là một vấn đề khá là quan trọng đấy ạ. Nhiều bạn theo học đại học được 1, 2 năm thì bỏ. Lí do một phần cũng vì môi trường học tập làm các bạn chán. Kiểu như thầy cô thì lên lớp nói như cái máy, chẳng quan tâm đến sinh viên có học hay không, rồi bạn bè thì mỗi người mỗi kiểu, lớp thì chẳng hoà đồng&#8230;<br>Nhưng các bạn yên tâm là UEL không có thế đâu nhé! Có bạn kể rằng: &#8220;Trường nào cũng sẽ có các cô lao công, các chú bảo vệ, nhưng ở UEL sao bình dị đến thế. Đã rất nhiều lần, tôi tâm sự với các cô, các chú ở đây. Thật lạ, tôi có cảm giác rất gần gũi, giống như chúng tôi đã quen nhau rất lâu. Các cô chú thân thiện, cởi mở, lại tốt bụng. Các bạn chẳng thể hình dung được sự bình yên đến lạ ở ngôi trường này đâu&#8221;. Có bạn còn khoe được chú bảo vệ sửa xe giúp không lấy tiền nữa cơ!<br>Về thầy cô của UEL: với đội ngũ giảng viên dày dặn kinh nghiệm, sự truyền tải kiến thức để chúng ta tiếp thu với họ không phải là vấn đề. Họ không tạo ra áp lực lớn trong việc học, nhưng cũng không bao giờ để chúng ta sao nhãng. Những giờ giải lao, những trò chơi kèm theo kiến thức mà giảng viên mang lại lồng ghép vào nhau, tạo hứng thú hơn trong học tập.<br>Ôi mình tìm hiểu nhiều trường rồi. Tiếp xúc với sinh viên nhiều trường rồi mà chưa thấy trường nào sinh viên lại yêu trường như sinh viên UEL. Đấy là sự thật đấy ạ!<\/p>\n\n\n\n<p>&#x1f3c6;Các câu lạc bộ sinh viên: mình chẳng nói nhiều đâu. Cẩn thận bị nghiện đi sinh hoạt câu lạc bộ đấy. Hehe!<\/p>\n\n\n\n<p>&#x1f602;Chốt: pass wifi: maiyeuuel. Sến vợi&nbsp;=)))<\/p>\n\n\n\n<p>Nhược điểm: điểm trường hơi xa trung tâm! Khi hỏi trường ở đâu thì nhiều khi chẳng ai biết cơ!<\/p>\n\n\n\n<p>Nguồn: Tự viết + tham khảo!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Hôm trước có bạn inbox bảo làm giúp bạn ý danh sách top các trường kinh tế tốt ở tp HCM. Thực ra mình cũng <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/19\/review-dai-hoc-kinh-te-luat-uel\/\" title=\"Review Đại học Kinh tế &#8211; Luật (UEL)\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":90,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/298"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=298"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/298\/revisions"}],"predecessor-version":[{"id":299,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/298\/revisions\/299"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/90"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=298"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=298"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=298"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}