{"id":2989,"date":"2021-07-25T00:17:19","date_gmt":"2021-07-24T17:17:19","guid":{"rendered":"http:\/\/thocaca.com\/?p=2989"},"modified":"2021-08-22T08:19:45","modified_gmt":"2021-08-22T01:19:45","slug":"review-mot-so-thay-vat-ly-online-noi-tieng-thoi-diem-hien-tai","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/07\/25\/review-mot-so-thay-vat-ly-online-noi-tieng-thoi-diem-hien-tai\/","title":{"rendered":"Review một số thầy Vật lý online nổi tiếng thời điểm hiện tại"},"content":{"rendered":"\n<p>Xin chào các bạn! Các bạn đang lấy tài liệu miễn phí trên trang web của Thỏ Ca Ca. Để trang web phát triển, nhờ mọi người chia sẻ link web thocaca.com tới bạn bè, người thân giúp Thỏ nha!<\/p>\n\n\n\n<p>Trong bài viết này, mình sẽ review một số giáo viên Vật lý nổi tiếng thời điểm hiện tại. Mình sẽ đưa ra những nhận định cá nhân cũng như dẫn chứng từ những bạn từng học với các thầy cô để thêm phần khách quan nhé!<\/p>\n\n\n\n<p><strong>Thầy Chu Văn Biên<\/strong><br>Đánh giá: 8+\/10 điểm<\/p>\n\n\n\n<p>Đầu tiên mình sẽ review thầy Chu Văn Biên trước. Vì thầy lớn tuổi nhất trong những thầy mình định sẽ review, kính lão mới đắc thọ mà!<\/p>\n\n\n\n<p>Trước tiên mình xin kể với mọi người rằng thời điểm cách đây 8 năm, ở chỗ mình học, mọi người đổ xô đi học lớp luyện thi offline do thầy Biên giảng dạy. Lớp mình cũng có mấy bạn theo học với thầy. Thầy thì dạy ở dưới thành phố, tụi mình dân quê ở xa tít. Mỗi lần đến buổi học, mình thấy tụi nó phải dậy sớm bắt bus xuống thành phố để học! Được cái là đứa nào học với thầy cũng khen lấy khen để. Không biết thầy có mua chuộc hoặc trả  thù lao gì cho tụi nó để tụi nó khen vậy không nữa! Cơ mà sau này đi thi đại học ấy, thấy mấy đứa tụi nó bảo mấy câu khó khó trong đề chúng nó làm được hết vì lúc ôn, thầy Biên đã cho dạng tương tự rồi. Thời ấy chúng nó còn đồn với nhau rằng thầy Biên nằm trong tổ ra đề thi của Bộ cơ đấy??!?!???<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"1008\" height=\"1008\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/11226096_824683310981697_8519773691720006395_o.jpg\" alt=\"\" class=\"wp-image-2995\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/11226096_824683310981697_8519773691720006395_o.jpg 1008w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/11226096_824683310981697_8519773691720006395_o-300x300.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/11226096_824683310981697_8519773691720006395_o-150x150.jpg 150w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/11226096_824683310981697_8519773691720006395_o-768x768.jpg 768w\" sizes=\"(max-width: 1008px) 100vw, 1008px\" \/><figcaption>Thầy Chu Văn Biên &#8211; mình thầy thầy hay mặc áo màu hường!<\/figcaption><\/figure><\/div>\n\n\n\n<p>Kể dông dài vậy thôi, mình vào chủ đề chính nhé. Việc luyện thi đại học, cũng như là dạy học online, thầy Biên được xếp vào dạng gạo cội. Nói chung là có nhiều năm kinh nghiệm lắm rồi (thầy lớn tuổi rồi mà). Không chỉ dạy online ở trung tâm mà thầy còn được mời dạy trên truyền hình VTV nữa cơ! Việc được mời giảng dạy trên kênh truyền hình của Đài quốc gia, không phải đơn giản đâu nhé. Ngoài dạy offline, online, thầy còn tham gia viết rất nhiều đầu sách hay ho nữa. Với những bạn học sinh giỏi lý, chắc chắn sẽ nằm lòng những đầu sách của thầy.<\/p>\n\n\n\n<p>Theo cảm nhận của cá nhân mình khi xem bài giảng của thầy thì giọng nói cùng biểu cảm của thầy không được hay ho cho lắm. Có thể do thầy lớn tuổi + pha chút giọng địa phương nữa nên cảm giác thầy nói hơi nặng nhọc. Nói chung hội chị em mê trai đẹp sẽ không chim ưng thầy Biên lắm đâu.<\/p>\n\n\n\n<p>Thứ hai, hầu hết mọi người đều chung một nhận xét là thầy có rất nhiều bài tập phủ sóng đủ các dạng toán Vật lý. Bài tập chi tiết đến từng dạng nhỏ luôn. Trong mỗi dạng thì thầy có đầy đủ các cấp độ từ dễ đến cực khó, có câu hỏi do thầy tự biên soạn, có câu được dẫn từ các đề thi thật, đề tham khảo,&#8230; Tương tự với nội dung lý thuyết cũng thế. Chính vì thế mà số lượng video trong một khóa học của thầy nhiều vô kể. Nhiều bạn lười có khi không xem hết được từng ấy video đâu nha! Dễ oải lắm.<\/p>\n\n\n\n<p>Có một cái mình xem như điểm cộng cho thầy đó chính là khi chữa đề, ngoài tìm ra đáp án đúng, thầy còn giải thích tại sao mấy đáp án còn lại sai nữa! Giúp học sinh không phải lăn tăn với những câu hỏi kiểu như: Ơ tại sao lại A mà không phải B, C, D&#8230; <\/p>\n\n\n\n<p>Điểm cộng tiếp theo mình muốn review đó là thầy có rất nhiều phương pháp hay giúp xử lý các bài toán khó như dùng đa trục, phương pháp dời trục, phương pháp 1 dòng,&#8230; Đây là kết quả được đúc kết qua hàng chục năm dạy học on, off của thầy. Nhưng mà mấy phương pháp này chống chỉ định với những bạn học non non nha! Cảnh báo đó! Với cả mấy phương pháp này, thiên về hướng giải bài bản, từ đó xây dựng công thức nên có khi mọi người sẽ không chim ứng lắm đâu. Nhiều thanh niên học vẹt mặc dù làm được bài toán, nhưng có khi chẳng hiểu gì, hỏi cách làm thì: &#8220;áp dụng công thức thầy Biên thì ra&#8221;.<\/p>\n\n\n\n<p><strong>Thầy Vũ Ngọc Anh<\/strong><br>Đánh giá: 7,9\/10 điểm<\/p>\n\n\n\n<p>Xuất phát điểm không phải là dân sư phạm, thầy Vũ Ngọc Anh khởi đầu là thủ khoa Viện Vật lý của Đại học Bách Khoa Hà Nội. Sinh năm 1997 (năm nay bước sang tuổi 24) &#8211; còn khá trẻ. Tuy nhiên thầy bắt đầu sự nghiệp &#8220;gõ đầu trẻ&#8221; từ những năm tháng sinh viên cơ. Nên đến thời điểm hiện tại, thầy đã bỏ túi cho mình nhiều năm kinh nghiệm rồi.<\/p>\n\n\n\n<p>Cách đây vài tháng, cộng đồng fan của thầy và thầy Vũ Tuấn Anh có lùm xùm vài chuyện. Nó bắt đầu từ việc ai đó nói thầy không học sư phạm thì đừng nên nhận danh xưng là &#8220;thầy&#8221;. Cộng thêm việc thầy chưa tốt nghiệp đại học (?) nữa. Nói chung là lùm xùm không đáng có! Và mình nghĩ các thầy nên giải quyết riêng với nhau chứ không nên để các em học sinh bị cuốn vào những vấn đề ngoài lề. Không học sư phạm nhưng đi dạy, đi truyền đạt kiến thức thì gọi là thầy cũng xứng đáng thôi. Ông bà có câu &#8220;nửa chữ cũng là thầy&#8221; còn gì!<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"768\" height=\"1024\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/212276862_2664716510496256_2683795971383789457_n-768x1024.jpg\" alt=\"\" class=\"wp-image-2997\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/212276862_2664716510496256_2683795971383789457_n-768x1024.jpg 768w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/212276862_2664716510496256_2683795971383789457_n-225x300.jpg 225w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/212276862_2664716510496256_2683795971383789457_n-1152x1536.jpg 1152w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/212276862_2664716510496256_2683795971383789457_n.jpg 1511w\" sizes=\"(max-width: 768px) 100vw, 768px\" \/><figcaption>Thầy Ngọc Anh cũng bảnh chọe phết nhề!<\/figcaption><\/figure><\/div>\n\n\n\n<p>Phía trên là ngoài lề thôi, mình đi vào nội dung chính nha!<br>Đầu tiên là hình thức, phong cách, kỹ năng sư phạm: Thầy còn trẻ, nên phong cách khá là hợp với học sinh, nên học sinh dễ dàng bánh cuốn với thầy. Cũng khá là bảnh trai + cao ráo, sáng sủa. Mình còn mê nữa là (haha), nói gì mấy chụy em mê trai @@ Được cái thầy học ra học, chơi ra chơi, nghiêm túc trong công việc. Không có kiểu nói chuyện trên trời dưới bể, cợt nhả. Nhiều bạn nói lại với mình rằng khi đang dạy học, nếu có bạn nào cmt không liên quan hoặc thiếu văn hóa, thầy sẽ block luôn. Tùy theo mức độ mà block vài ngày đến vĩnh viễn. Cho nên mấy bạn đăng ký khóa học của thầy, đừng có ngu mà cmt linh tinh nhé. Block cái là mất tiền oan đó!<\/p>\n\n\n\n<p>Về phương pháp dạy học, truyền đạt kiến thức: &#8220;Học livestream nên chỗ nào không hiểu có thể cmt hỏi và được thầy giải đáp ngay. Bài giảng thì có đầu tư, nhất là về khoản soạn đề. Đề thầy làm cho thi thử trong nhóm kín đố ông nào lên mạng tra được đáp án từ những câu 30 trở đi, tức là từ mức VD &#8211; VDC đã được thầy đầu tư và nghiên cứu để soạn, để cài bẫy cho các em sai, sai để nhớ. Nếu ông nào để ý sẽ thầy thầy có quyển &#8220;sổ tử thần&#8221; ghi lại những lỗi hay sai trong đề để bẫy học sinh. Thầy cùng đội ngũ giải bài hỗ trợ rất đắc lực. Người trẻ thì hay cập nhập xu hướng nên có nhiều bài thầy hướng dẫn cả cách giải bản chất và cách giải mẹo, dùng được casio (thời nay học sinh thi trắc nghiệm nên nghe câu nào casio được là mê tít). Thầy dạy kiến thức cơ bản lẫn mức VD-VDC khá kĩ nên ngay cả những bạn mất gốc nếu chăm chỉ vẫn có thể yêu lại môn lý&#8221; &#8211; bạn Diễm Phúc chia sẻ. Một bạn khác cũng chia sẻ tương tự: &#8220;thầy rất đầu tư làm những câu hỏi VD &#8211; VDC cho những bạn thực sự có năng lực và mục tiêu 9+&#8221;.<br>Qua tham khảo nhiều nguồn thì mọi người đều có cái nhìn thiện cảm về phương pháp dạy của thầy. Khá là ổn, thích hợp với nhiều đối tượng: mất gốc đến trâu vật! À có bạn nói phương pháp đồ thị của thầy ảo diệu lắm! Mà mình thì chưa biết phương pháp này cụ thể nó như nào!<\/p>\n\n\n\n<p>Điểm trừ: Thầy khá là cục tính, nhiều khi chửi và dọa dẫm, nhưng cũng chỉ muốn các bạn chú ý những lỗi sai của mình cũng như nghiêm túc hơn trong việc học thôi!<\/p>\n\n\n\n<p><strong>Thầy Đỗ Ngọc Hà<\/strong><br>Đánh giá: 7,7\/10 điểm<\/p>\n\n\n\n<p>Thầy Ngọc Hà &#8211; một nghìn cái tus trên face của thầy thì có đến 999 cái tus thầy tự nhận mình đẹp trai. Ờ thì đẹp trai nhưng hiện tại vẫn ế thì phải! Chắc thầy đẹp theo kiểu trừu tượng nên các cô gái không nhận ra đó!<\/p>\n\n\n\n<p>Thầy Hà nổi lên trong giới giáo viên onl với tư cách giáo viên của trung tâm Học Mãi. Tuy là ít tuổi song có thể nói thầy nổi tiếng nhờ Học mãi và Học mãi phát triển cũng nhờ thầy. Kiểu sóng đôi với nhau ấy! Vì xuất phát điểm là giáo viên Học mãi nên hướng dạy học của thầy hiện tại vẫn là các video bài giảng trên website, không phải live trên mạng xã hội đâu. Mấy năm gần đây thầy có lấn sang biên soạn sách, tài liệu nữa!<\/p>\n\n\n\n<p>Ngoài lề tí xíu nữa, thầy là 1 trong 3 thầy dám đứng ra phanh phui đại án gian lận thi cử hồi năm 2018 nhé. Mình đánh giá cao sự dũng cảm và trách nhiệm với nghề của thầy ở khoản này lắm luôn!<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"470\" height=\"470\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/13626509_1366530593363047_7072563699721125552_n.jpg\" alt=\"\" class=\"wp-image-2999\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/13626509_1366530593363047_7072563699721125552_n.jpg 470w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/13626509_1366530593363047_7072563699721125552_n-300x300.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/13626509_1366530593363047_7072563699721125552_n-150x150.jpg 150w\" sizes=\"(max-width: 470px) 100vw, 470px\" \/><figcaption>Vẻ đẹp trừu tượng của thầy Hà khiến bao con tim thổn thức đến ngỡ ngàng!<\/figcaption><\/figure><\/div>\n\n\n\n<p>Về hình thức, khả năng sư phạm: Thầy có xuất phát điểm là lớp Vật lý tài năng của Đại học Sư phạm HN, nên cũng tầm cỡ ra phết. Nói chung là mấy thầy cô bên Học mãi là best về điểm kỹ năng sư phạm. Vì đều là &#8220;hàng tuyển&#8221;, &#8220;con nhà nòi&#8221; cả thôi! Nhưng tính ra phương pháp, kỹ năng sư phạm truyền thống ở thời điểm hiện tại có lẽ không được lòng học sinh cho lắm. Nên mấy năm gần đây, số lượng học sinh theo học với thầy giảm nhiệt rồi. Chứ thời kỳ 2016, 2017 thì best luôn!<\/p>\n\n\n\n<p>Về phương pháp, lối tư duy: Vì mang mô tuýp của giáo viên truyền thống của những năm 2015 &#8211; 2016 nên phương pháp làm bài tập của thầy Hà rất cơ bản, tư duy bài toán theo lối giải truyền thống, không mẹo, không áp nhiều công thức, không giải nhanh,&#8230; Chính vì thế, nhiều bạn thường bảo thầy lạc hậu! Nhưng bản thân mình thấy cách dạy như vậy cũng có ưu điểm, đó là khi gặp các dạng bài tập &#8220;biến tướng&#8221; từ dạng đơn thuần, chúng ta cũng có thể dễ dàng biến đổi và làm được. Còn mấy phương pháp giải nhanh kia, khi gặp dạng &#8220;biến tướng&#8221; thì các bạn thường phải loay hoay đưa về dạng đơn thuần để ốp vào phương pháp! <\/p>\n\n\n\n<p>Một điểm chưa tốt mà mọi người cũng hay nhắc nữa là thầy ít cập nhật những dạng bài tập mới xuất hiện trong đề thi (?) Cái này cần kiểm chứng nhá! Còn lại thì mọi thứ ở thầy đều ổn. Các bạn có thể đăng ký học với thầy nha!<\/p>\n\n\n\n<p><strong>Thầy Vũ Tuấn Anh Mclass<\/strong><\/p>\n\n\n\n<p>Thầy Vũ Tuấn Anh cũng là một giáo viên còn khá trẻ. Mới bước vào giới giáo viên online được vài năm nay. Tuy nhiên thầy đã đạt được những thành công nhất định, khá là nổi tiếng đấy!<\/p>\n\n\n\n<p>Mình đánh giá trong tất cả thầy cô của trung tâm MClass này, thầy Tuấn Anh là ổn nhất. Có thể do cùng trung tâm với mấy thầy phốt abc, xyz nên thầy cũng bị ghét lây. Hoặc do thầy đạt được thành công khá sớm nên có nhiều người ghen ghét!!??<\/p>\n\n\n\n<p>Nhưng dù sao đi nữa thì mình cũng phải công nhận một điều rằng các thầy cô MClass nói chung và thầy Tuấn Anh nói riêng làm marketing, pr quá là tốt. Mình không đánh giá quá cao khả năng dạy học của thầy. Nhưng về khoản thương mại khoá học thì nể phục 10 phần.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"1024\" height=\"1024\" src=\"http:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/152347984_929816341103464_6076041379274581246_n-1024x1024.jpg\" alt=\"\" class=\"wp-image-3004\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/152347984_929816341103464_6076041379274581246_n-1024x1024.jpg 1024w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/152347984_929816341103464_6076041379274581246_n-300x300.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/152347984_929816341103464_6076041379274581246_n-150x150.jpg 150w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/152347984_929816341103464_6076041379274581246_n-768x768.jpg 768w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/07\/152347984_929816341103464_6076041379274581246_n.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>Thầy Vũ Tuấn Anh &#8211; MClass<\/figcaption><\/figure><\/div>\n\n\n\n<p>Về hình thức, khả năng sư phạm: Thầy trẻ, bảnh choẹ và nhìn rất có cảm tình. Quá trình dạy onl tương tác khá là tốt với học sinh. Một điểm mình không biết là tốt hay xấu, đó chính là thói quen kể chuyện phím khi dạy của thầy. Có bạn đánh giá là thú vị, hài hước, đỡ buồn ngủ. Nhưng có bạn không thích vì đơn giản là kể chuyện phím thì sẽ kéo dài thời gian ngồi học do video quá dài! Nhưng một điểm trừ mình thấy thầy cần phải sửa. Đó là trong lúc thầy nói chuyện phím với bạn bè, thầy dùng nhiều từ ngữ không được đứng đắn cho lắm, kiểu như: &#8220;mấy con nhỏ 2k3&#8243;&#8230;<\/p>\n\n\n\n<p>Về phương pháp dạy học, mọi người cũng có những nhận xét khá là tốt về thầy như: dạy tỉ mỉ, chậm, chi tiết. Những bài dễ thầy cũng giảng chậm và tỉ mỉ, không bỏ qua như nhiều thầy khác. Chính vì lẽ đó mà mọi người hay nhận xét thầy thích hợp với đối tượng mất gốc, trung bình khá. Nhưng theo mình thấy và nhiều bạn cũng nhận xét là thầy dạy vd, vdc cũng ổn mà! Thầy dạy đều cả lý thuyết cả bài tập, không có thiên về mảng nào cả!<\/p>\n\n\n\n<p>Tóm lại là cũng đáng để theo học lắm nha! Chỉ góp ý và mong thầy bớt bớt tuyển cộng tác viên lại. Đội cộng tác viên pr của thầy khiến người khác phát ngán!<\/p>\n\n\n\n<p><em>Tiếp tục cập nhật&#8230;<\/em><\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Các bạn đang lấy tài liệu miễn phí trên trang web của Thỏ Ca Ca. Để trang web phát triển, nhờ <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/07\/25\/review-mot-so-thay-vat-ly-online-noi-tieng-thoi-diem-hien-tai\/\" title=\"Review một số thầy Vật lý online nổi tiếng thời điểm hiện tại\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":2010,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3,10],"tags":[438,375,410,348],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2989"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=2989"}],"version-history":[{"count":12,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2989\/revisions"}],"predecessor-version":[{"id":3006,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/2989\/revisions\/3006"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/2010"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=2989"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=2989"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=2989"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}