{"id":306,"date":"2020-01-19T17:12:46","date_gmt":"2020-01-19T10:12:46","guid":{"rendered":"http:\/\/thocaca.com\/?p=306"},"modified":"2021-08-22T08:20:04","modified_gmt":"2021-08-22T01:20:04","slug":"review-truong-sy-quan-chinh-tri-cuoc-doi-cua-chinh-tri-vien","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/19\/review-truong-sy-quan-chinh-tri-cuoc-doi-cua-chinh-tri-vien\/","title":{"rendered":"Review trường Sỹ quan Chính trị &#8211; Cuộc đời của Chính trị viên!"},"content":{"rendered":"\n<p>Trường Sĩ quan chính trị (hay đại học chính trị), là cái nôi đào tạo đại học, sau đại học, nghiêm cứu khoa học xã hội và nhân văn. Trải qua hơn 40 năm xây dựng và trưởng thành, trường sĩ quan chính trị đã đào tạo cho quân đội và đất nước hàng vạn cán bộ chính trị, trực tiếp là đội ngũ chính trị viên cấp phân đội, bên cạnh đó là hàng nghìn giáo viên khoa học xã hội và nhân văn, đáp ứng việc dạy và học các môn xã hội và nhân văn của các trường trong và ngoài quân đội. Với sứ mệnh lịch sử ấy, được đứng trong hàng ngũ học viên của trường Sĩ quan chính trị, luôn là niềm mong ước của nhiều thế hệ học sinh. Những năm gần đây, điểm chuẩn đầu vào của trường luôn năm trong top đầu của các trường quân đội. Tỉ lệ chọi luôn ở mức rất cao, đặc biệt là khối C.<\/p>\n\n\n\n<p>Trường sĩ quan chính trị có 2 chuyên ngành đại học chính. Một là xây dựng Đảng và Chính quyền nhà nước. Hai là đào tạo giáo viên. Với thời gian đào tạo 5 năm (chỉ kém Quân y và Kỹ thuật Quân sự), mình &#8211; một thanh niên không học trường SQ chính trị, từng thắc mắc bên đó học những gì mà ngốn những 5 năm, có gì để học nhỉ? Thực ra, trường sĩ quan chính trị cũng như đại đa số các trường đại học khác, đều gồm 2 khối kiến thức là đại cương và chuyên ngành. Tuy rằng đầu vào có nhiều khối thi như A, A1, C nhưng đều được nhóm lại học với nhau. Sau 1 năm, những bạn nào có nguyện vọng học giáo viên thì được đăng kí, thi và xét. Một điểm hơi thiệt thòi của trường sq Chính trị là tỉ lệ trung úy ra trường chỉ khoảng 55% (trong khi kỹ thuật quân sự chỉ đào tạo dài hơn 4 tháng, thì tỉ lệ trung úy khoảng 70% &#8211; quy định của bộ quốc phòng). Khi nào có dịp, mình phải hỏi mấy ông Chính trị xem học xong 5 năm có thấm nhuần tư tưởng chính trị được không? Hehe!! <\/p>\n\n\n\n<p>Hiện nay, trường sĩ quan chính trị đã chuyển về cơ sở mới ở Thạch Thất, Hà Nội. Tuy rằng mình chưa có dịp tận mắt chứng kiến, nhưng xem mô hình cũng như hình ảnh trường thì rất đã mắt. Phải thực sự công nhận rằng cơ sở vật chất của trường phải đứng top các trường đại học ở Việt Nam. Mình đã tham khảo nhiều bạn một câu hỏi rằng: Điều gì làm bạn yêu thích trường SQ chính trị nhất? Và câu trả lời mình nhận dc nhiều nhất là: Cơ sở vật chất khang trang hiện đại.<\/p>\n\n\n\n<p>Hiện nay, để đáp ứng nhu cầu thực hiện nhiệm vụ ở phân đội, trường SQ chính trị vẫn tiếp tục duy trì các chế độ nền nếp đặc thù của quân đội. 11 chế độ trong ngày, 3 chế độ trong tuần. Thắt chặt kỉ cương, kỉ luật. Việc học tập, rèn luyện có phần vất vả. Cũng không kém lục quân là mấy đâu. Tuy nhiên, đây vẫn là môi trường sư phạm và nhân văn tuyệt vời của quân đội! Gãi đúng chỗ ngứa cho những bạn đam mê lí luận, chính trị và Mác lê nin&#8230; <\/p>\n\n\n\n<p>Note: học chính trị, ra làm chính trị viên ở phân đội, giáo viên. Đó là đa phần. Còn cái gì cũng có ngoại lệ phải không? Nhiều bạn học chính trị ra sẽ làm việc bên các phòng, ban (Tổ chức, chính trị, Đoàn thanh niên, văn phòng, tham mưu, văn thư, bảo mật&#8230;). Nhiều lắm!!!<\/p>\n\n\n\n<p>* Cuộc đời của Chính trị viên &#8211; nghề của đại đa số các đồng chí học chính trị (dưới con mắt, góc nhìn riêng của mình). Các bạn có thể đọc tham khảo!! 6 năm bước chân vào môi trường quân đội. Cả đi học và đi làm. Tiếp xúc với nhiều chính trị viên ở cương vị là cấp dưới (lúc đi học), cũng như cương vị là đồng nghiệp (lúc đi học). Điều khiến bản thân mình khâm phục nhất ở họ là khả năng diễn giải và thuyết trình. Họ có thể đứng trước đám đông, nêu lên vấn đề và giải quyết nó một cách trơn tru và thuyết phục. Điều đó, học viên những trường khác, ít người làm được. Với các trường sĩ quan chỉ huy, họ có thể đứng trước hàng quân hô hét long trời lở đất, bộ đội đứng dưới răm rắp nghe theo. Nhưng trong các cuộc họp, hội nghị, sinh hoạt, cán bộ chính trị mới là nhân vật chính.<br>Điều mình lưu tâm thứ hai ở họ, là phong cách rất điềm đạm, thư thái (ở những người cấp càng to, thì càng như thế). Họ làm gì cũng rất từ tốn, chuẩn mực, không vội vã, nhưng chẳng bao giờ để muộn.<br>Điểm thứ 3 là đa số những người chính trị viên mình biết đều rất thương vợ con. Thời học viên của bọn mình, mình từng thấy rất nhiều chính trị viên mang con cái của họ đến đơn vị chơi rồi dạy cho con học, tắm cho con ở ngay đơn vị&#8230; Nhưng tuyệt nhiên mình chưa hề thấy một người chỉ huy nào làm thế. Nói như thế không phải các chỉ huy không thương con, mà có thể là không bằng. Điều này mình rất ngưỡng mộ.<\/p>\n\n\n\n<p>Có thể nhiều bạn học sinh bên ngoài chưa nắm rõ, chứ trong cùng một đơn vị, người chỉ huy và chính trị viên là ngang nhau. Không ông nào chỉ huy ông nào, cũng không ông nào là cấp dưới của ông nào. Trong một trận chiến đấu, cấp phó làm kế hoạch chiến đấu, cấp trưởng phê duyệt kế hoạch đó. Còn để được thông qua và thực hiện, nhất định phải thông qua các cấp uỷ Đảng mà đứng đầu là Bí thư. Bí thư ở đây là ai? Là chính trị viên đấy ạ! Nói thế để mọi người hình dung ra được sức nặng của người chính trị viên. Ở phân đội, Chính trị viên là người chịu trách nhiệm trước cấp trên về mặt công tác Đảng, công tác chính trị, nắm vững tình hình tư tưởng, chính trị của toàn bộ cán bộ, Đảng viên, chiến sĩ. Chỉ đạo, triểm khai hoạt động của tổ chức quần chúng như tổ chức đoàn, hội đồng quân nhân, hội phụ nữ&#8230; Bên cạnh đó, còn phụ trách chỉ huy đơn vị những lúc người chỉ huy vắng mặt&#8230;<\/p>\n\n\n\n<p>Trên đây là review của mình về trường Sỹ quan Chính trị. Chúc mọi người thành công với ước mơ của mình nha!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Trường Sĩ quan chính trị (hay đại học chính trị), là cái nôi đào tạo đại học, sau đại học, nghiêm cứu khoa học xã <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/19\/review-truong-sy-quan-chinh-tri-cuoc-doi-cua-chinh-tri-vien\/\" title=\"Review trường Sỹ quan Chính trị &#8211; Cuộc đời của Chính trị viên!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":308,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/306"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=306"}],"version-history":[{"count":3,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/306\/revisions"}],"predecessor-version":[{"id":1502,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/306\/revisions\/1502"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/308"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=306"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=306"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=306"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}