{"id":3214,"date":"2021-08-16T10:10:33","date_gmt":"2021-08-16T03:10:33","guid":{"rendered":"https:\/\/thocaca.com\/?p=3214"},"modified":"2021-08-22T08:20:04","modified_gmt":"2021-08-22T01:20:04","slug":"review-thay-nguyen-dang-ai-tu-duy-mo","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/08\/16\/review-thay-nguyen-dang-ai-tu-duy-mo\/","title":{"rendered":"Review thầy Nguyễn Đăng Ái + Tư duy mở"},"content":{"rendered":"\n<p>(Bài viết này được mình ấp ủ viết từ lâu, do nhiều bạn học sinh hỏi lên hỏi xuống: &#8220;Anh ơi review thầy Ái đi!&#8221; &#8220;Anh ơi thầy Ái thì sao ạ?&#8221; &#8220;Em thấy mọi người bảo em học TDM!&#8221; Ừm hôm nay mình viết review cho mọi người đây!)<\/p>\n\n\n\n<p>(Mình nhắc lại là mình không có được trả tiền để viết review PR cho bất cứ thầy cô nào cả. Mọi thứ mình viết đều do cảm nhận của mình + tham khảo nhiều ý kiến của các bạn học sinh đã từng học với các thầy cô. Nên mọi người yên tâm về sự khách quan nhé!)<\/p>\n\n\n\n<p>Sau đây mình tiến hành review nhá!<br>Trước tiên mình xin dành nhiều lời khen cho đội ngũ cộng tác viên\/ trợ lý của thầy Ái. Mình cá là thầy đã có sự chọn lọc cụ tỉ mới cho ra đời một team hỗ trợ tốt như vậy. Tốt nhất mình từng biết. Không giống như một số team khác, chỉ cố nài nỉ học sinh mua khóa học mà chả thèm biết cái khóa học nó như nào. Xong rồi mấy bả trợ lý thì chảnh chọe, mồm cứ nói oang oang là có gì không biết thì hỏi. Nhưng lúc hỏi thì các chị kêu bận, xong hỏi nhiều thì bị chặn @@ Cái này mình đánh giá: 9\/10 nha<br>(Mình được biết một số trợ lý trong team của thầy Ái toàn người ngoài hành tinh &#8211; thủ khoa, á khoa các kiểu) <\/p>\n\n\n\n<p>Về hình thức, tất nhiên là sẽ không được như mấy thầy trẻ trung, mới nổi các kiểu con đà điểu. Nên có khi mấy bạn nữ mê zai sẽ không ưng đâu. Nhưng mà về giọng nói, diễn đạt thì vẫn ổn áp. Thề chứ ấn tượng đầu tiên của mình khi xem ảnh của thầy là: Ôi sao nhìn thầy thấy đầy nét xưa cũ, hoài niệm thế? Sau này khi tìm hiểu thì: đúng xưa cũ thật, thầy thích hát BOLERO các bạn ạ! Cái này mình đánh giá 7,5\/10 nha!<\/p>\n\n\n\n<p>Về khóa học<br>Thầy dạy theo dạng bài giảng quay sẵn. Có lẽ vì mình bị ám ảnh bởi một số thầy giáo dạy LIVE nên mình thích dạng bài giảng quay sẵn hơn. Có thể kể ra một số lợi ích khi dùng bài giảng quay sẵn như: tập trung tối đa vào nội dung môn học, không có chém gió, kể chuyện phím,&#8230; thời gian video sẽ giảm xuống, đỡ phải ngồi trước máy tính, điện thoại dài dài &#8211; mỏi mắt, buồn ngủ. Thứ 2 là dạng video quay sẵn sẽ giúp các bạn chủ động về mặt thời gian hơn trong học tập, Khi cần, mở ra là có thể xem được ngay.<\/p>\n\n\n\n<p>Nói thế chứ mọi người đừng bảo video quay sẵn sẽ thiếu sự tương tác nhé. Thầy vẫn có live trên mạng xã hội. Mục đích là để chữa những đề thi thử của các trường mới thi, chữa những câu hỏi khó,&#8230; Mình đánh giá cao sự linh hoạt này! Ngoài ra thầy còn nó nhóm kín dành riêng cho những bạn đăng ký khóa học nữa. (Đoạn sau đây mình chưa kiểm chứng, vì mình chưa có được vào cái nhóm kín đó: Nghe mọi người bảo vào nhóm kín đó được giao lưu với toàn quái vật, người ngoài hành tinh, con nhà người ta,&#8230;???!?!???)<br>Vote thầy 8+\/10<\/p>\n\n\n\n<p>Về kiến thức, chuyên môn<br>Mới đầu nghe đến tư duy mở thấy lạ lạ. Mình cứ nghĩ là nó sẽ thần thánh, cao siêu, khó,&#8230; các kiểu con đà điểu. Nhưng mình hỏi nhiều bạn học sinh rồi, và mình cũng xem thử một video bài giảng của thầy rồi. Thực ra không có gì là thần thánh, là khó ở đây cả. Tất cả mọi thứ thầy giảng trong video nó giản dị (mình thích nói là bình dị hơn), cơ bản, bình thường &#8211; như chính cái nét xưa cũ ở mặt thầy :))) lắm luôn. Mở ở đây tức là cách tiếp cận vấn đề của người học thôi ạ. Còn phía thầy thì đơn giản thôi. Nên là các bạn có học lực non non cũng đừng lo không học được &#8220;tư duy mở&#8221; nhé! Yên tâm mà học thôi, chăm chỉ như ong là được! VOTE 8+\/10<\/p>\n\n\n\n<p>Về &#8220;phốt&#8221;<br>Mình chưa thấy ai phàn nàn một điều gì về thầy cả. Chắc mình phải chăm hóng xem có phốt gì không để còn bóc :v Kể ra mà nhiều phốt như thầy nào đó tên T thì có phải dễ hóng không?<br>À có phốt nhé, đó là đợt thi năm nay (2021), bọn nó đồn học với thầy trúng đề, trúng dạng thi thật nhiều lắm ^^ Mình có nhận định như này: Với những thầy giáo có kiến thức bao quát, phủ rộng, kèm thêm một chút nhận định, đánh giá, so sánh đề thi các năm trước thì ôn thi trúng là điều bình thường. Ngân hàng đề thi của Bộ đang bị bắt bài mà. Năm nay ngoài thầy Ái thì thầy Phan Khắc Nghệ môn Sinh cũng &#8220;nắm&#8221; được thóp của Bộ đến 80% ấy!<\/p>\n\n\n\n<p>Điều cuối cùng mình muốn nói với thầy là: Nếu thầy đọc được bài này của em thì cho em xin chút xíu tài liệu của thầy để đăng lên web đi ạ! Hu hu, bạn đọc trên web của em mong mỏi được học ké chút tài liệu của thầy mà em kiếm hoài không ra @@ PLS!!!!<br>Kết: Nói chung mình đánh giá cao thầy về chuyên môn, có nhiều học trò giỏi, là một thầy giáo &#8220;sạch sẽ&#8221; giữa một rừng DRAMA các kiểu. Đáng để học đấy!<br>Ảnh: Mình chôm trên Fb của thầy!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>(Bài viết này được mình ấp ủ viết từ lâu, do nhiều bạn học sinh hỏi lên hỏi xuống: &#8220;Anh ơi review thầy Ái đi!&#8221; <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/08\/16\/review-thay-nguyen-dang-ai-tu-duy-mo\/\" title=\"Review thầy Nguyễn Đăng Ái + Tư duy mở\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":3215,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3214"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=3214"}],"version-history":[{"count":3,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3214\/revisions"}],"predecessor-version":[{"id":3218,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3214\/revisions\/3218"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/3215"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=3214"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=3214"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=3214"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}