{"id":3374,"date":"2021-09-05T19:53:52","date_gmt":"2021-09-05T12:53:52","guid":{"rendered":"https:\/\/thocaca.com\/?p=3374"},"modified":"2021-09-05T20:19:55","modified_gmt":"2021-09-05T13:19:55","slug":"ban-ve-chuyen-nhap-hoc-di-huan-luyen-cua-cac-truong-quan-doi","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/09\/05\/ban-ve-chuyen-nhap-hoc-di-huan-luyen-cua-cac-truong-quan-doi\/","title":{"rendered":"Bàn về chuyện nhập học, đi huấn luyện của các trường Quân đội"},"content":{"rendered":"<p>Xin chào các bạn! Hôm nay mình chả đăng tài liệu gì cho mọi người cả. Vì có quá nhiều bạn hỏi mình chuyện nhập học của các trường quân đội nên mình viết bài viết này. Có thể bài viết hơi dài nhưng mọi người cố mà đọc cho hết nhé!<\/p>\n<p>*** Đầu tiên là quy trình xét tuyển của Bộ.<br \/>\nSau khi các trường Quân đội thông báo điểm chuẩn + danh sách trúng tuyển. Mọi người phải xác nhận nhập học. Đợi khoảng nửa tháng sau thì lên huyện đội &#8211; nơi sơ tuyển để hỏi giấy báo nhập học. Cái này mọi người phải chủ động nhé. Lớn rồi, việc của mình thì phải chủ động, chứ đừng ngồi chờ huyện đội gọi. Có nơi người ta gọi, có nơi người ta mặc kệ đấy! Lấy giấy báo nhập học xong thì phải làm một số giấy tờ như Lệnh goi nhập ngũ, lý lịch quân sự,&#8230; nữa. Cái này thì huyện đội họ sẽ phát phiếu và hướng dẫn mình điền&#8230; Như những năm trước các trường Quân đội còn yêu cầu khám sức khỏe trước khi nhập học nữa. Nhưng năm nay bước này đã khám khi làm hồ sơ rồi nên có thể không phải khám lại nữa!<\/p>\n<p>*** Chuẩn bị nhập học<br \/>\nThực ra từ giờ đến lúc nhập học thời gian còn khá là dài. Mọi người có thể tranh thủ làm một số việc sau:<br \/>\n&#8211; Học ngoại ngữ (Giờ trường quân đội nào cũng yêu cầu thi ngoại ngữ tốt nghiệp hoặc có chuẩn ngoại ngữ khi ra trường nên việc học ngoại ngữ rất là cần thiết. Thực ra yêu cầu ngoại ngữ ở các trường quân đội không quá cao, cho nên bạn nào có nền một chút thì gần như chỉ cần ôn lại cho khỏi quên thôi chứ không phải mất công học nhiều đâu. Với cả xu hướng bây giờ, quân đội ắt sẽ chuộng\/ ưu tiên những bạn nào học tốt ngoại ngữ. Như mình hiện tại sỹ quan rồi cũng đang học thêm một khóa ngoại ngữ nữa này!)<br \/>\n&#8211; Rèn thể lực. Cái này thì cần thiết lắm luôn ý. Ngay cả trường những có tiếng là &#8220;chỉ cần đầu óc&#8221; như Kỹ thuật hay Quân y bây giờ cũng tăng cường rèn thể lực. Tất nhiên nếu các bạn khỏe mạnh trước hết là được cho bản thân các bạn cái đã, sau là đỡ phải canh cánh trong lòng khoản rèn luyện. 2 môn mình khuyên các bạn nên tập bây giờ là chạy dài và co tay xà đơn nhé. Trước mình có khuyên mọi người nên học bơi cơ mà thấy nhiều tai nạn quá nên giờ chả dám khuyên ai bơi đâu. Hihi. Nhưng mà&#8230; tập luyện là một quá trình dài hơi, không phải ngày một ngày 2 là được. Cho nên mọi người cũng không phải cố làm gì. Gọi là làm quen trước cho đỡ khớp vậy!<br \/>\n&#8211; Tập một số thói quen như dậy sớm lúc 5h kém hàng ngày, không ngái ngủ. Dậy là phải tỉnh táo và gập chăn màn, vệ sinh cá nhân&#8230; Tập xem thời sự, đi ngủ sớm, từ bỏ dần mạng xã hội, điện thoại, máy tính&#8230; Có thể một số bạn đọc xong đoạn này sẽ nghĩ mình xàm. Cơ mà tập xem thời sự là có thật đấy nhé! Nhiều bạn khi nhập học, phải xem thời sự, không quen nên toàn ngủ gật, cảm thấy chán nản,&#8230;<\/p>\n<p>*** Khi hoàn thiện xong hồ sơ nhập học thì mọi người nên cất giữ cẩn thận, nhất là giấy báo nhập học,&#8230; Mình nhớ có năm một bạn nào ấy bị mèo cào rách giấy báo luôn. Hết hồn chim én @@ Sau khi hoàn thiện xong giầy tờ, hồ sơ thì mọi người nên chuẩn bị một số đồ dùng cá nhân để nhập học. Nói chung là đồ đạc nhập học của sinh viên trường Quân đội đơn giản lắm. Mà càng đơn giản bao nhiêu thì sẽ càng &#8220;đỡ khổ&#8221; bấy nhiêu. Chỉ một nguyên tắc thôi: CÀNG ĐƠN GIẢN CÀNG TỐT. Cho nên mấy bạn đang có tư tưởng: sắm vài bộ quần áo để đi học đại học, mua điện thoại xịn&#8230; thì bỏ đi&#8230; mà làm người nhé ^^<br \/>\nMấy cái đồ cần mua, mình thấy trên mạng viết nhiều rồi, nhưng mà họ kể lan man con ngan nhiều thứ vl ý. Một đống đồ thế thì hôm sau sấp mặt ngay. Mình kể một số thứ như thế này.<br \/>\n&#8211; Đầu tiên là quần áo. Cái này mình nói cho mấy bạn nam thôi, mấy bạn nữ không áp dụng được đâu nhé. Tốt nhất, theo mình thì các bạn nên mặc trên người một bộ quần áo dài mà các bạn thích nhất, lịch sự nhất (mặc khi đi nhập học ý). 2 bộ quần áo cộc (quần đùi, áo ngắn tay). Đồ lót mang tầm 5 chiếc (bạn nào cảm thấy không cần mặc thì không mang cũng được. Ngày xưa khi đi huấn luyện 6 tháng đầu, mình cũng chẳng mặc đâu. Đồ lót thì theo mình nên dùng boxer, nó thoải mái và đỡ bệnh). Cái này là mình nói chung chung thôi, chứ nhiều trường họ phát luôn quân trang lúc nhập học thì mọi người gửi luôn cái bộ quần áo dài đang mặc trên người cho bố mẹ cầm về luôn!<br \/>\nNOTE: Không mang thêm quần áo dài, không mang thêm giày dép (trừ cái đang đi &#8211; tốt nhất đi dép rẻ tiền thôi, khi nào được phát dép quân nhu thì vứt luôn đôi dép ấy đi),&#8230; Về chăn màn gối thì mọi người nên hỏi trực tiếp các anh chị đi trước xem trường có cấp luôn cho dùng không hay vẫn phải dùng đồ dân sự chờ ngày được phát nhé! Nếu cấp luôn thì cũng khỏi mang chăn màn gối nhé!<br \/>\n&#8211; Một vài đồ dùng cá nhân cần thiết như: Dao cạo râu, bấm móng tay (mấy đứa không râu thì khỏi mang), móc quần áo, băng gâu, một cuốn sổ + bút (dành cho những ông nào thích viết lách &#8211; không thì cũng khỏi cần), bàn chải, xà phòng, kem đánh răng,&#8230; Mấy cái này trong trường cũng bán đầy, giá thì cũng chỉ cao hơn bên ngoài một chút thôi. Nên mọi người có thể đến đó rồi mua cũng được. Mình thấy trên mạng họ ghi cả một list những đồ dùng trên trời dưới bể &#8211; những thứ đó trong căng tin của trường cũng bán đầy. Đến trường mà mua chứ tội gì mang lọc cọc từ quê ra tận trường cho khổ. Một số người còn khuyên các bạn mang theo MP3, điện thoại đen trắng,&#8230; thôi bỏ đi mà làm người @@<br \/>\n&#8211; Các chị em thì có lẽ nên mang theo thật nhiều kem chống nắng, kem bôi da, cái gì có cánh nữa ahihi 🙂<br \/>\n&#8211; Mang ít tiền đi mà tiêu vặt. 2 triệu quay xe thôi. Mang nhiều rồi không biết cất chỗ nào đâu. Rồi mất lại tiếc của @@<\/p>\n<figure id=\"attachment_3379\" aria-describedby=\"caption-attachment-3379\" style=\"width: 720px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-3379 size-full\" src=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/09\/123074588_3459338087487312_887253982999101244_n.jpg\" alt=\"\" width=\"720\" height=\"720\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/09\/123074588_3459338087487312_887253982999101244_n.jpg 720w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/09\/123074588_3459338087487312_887253982999101244_n-300x300.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/09\/123074588_3459338087487312_887253982999101244_n-150x150.jpg 150w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><figcaption id=\"caption-attachment-3379\" class=\"wp-caption-text\">Ảnh chẳng liên quan lắm nhưng mình thấy đẹp nên để ở đây thôi ^^<\/figcaption><\/figure>\n<p>*** Nhận quân trang<br \/>\nKhông biết mọi trường thế nào chứ ở MTA thì sẽ có một đội ngũ hùng hậu các anh chị khóa trên đi nhận quân trang giúp các bạn khóa mới nhập học. Mình nghĩ các trường khác cũng có cả thôi, không khóa trên thì cán bộ. Nhưng phải lưu ý một nguyên tắc là: Chỉ kí tên xác nhận là ĐÃ NHẬN ĐỦ khi bản thân đã kiểm tra quân trang của mình cẩn thận!<\/p>\n<p>*** Đánh dấu quân trang<br \/>\nCái này dễ mà hóa ra khó. Không đánh dấu thì lẫn lộn của nhau rồi mất chẳng biết đâu mà tìm. Mà đánh dấu có khi cán bộ lại bắt bẻ cái tội vẽ bậy vào quần áo. Mình có một số mẹo cho các bạn như sau:<br \/>\nNhững bộ quần áo dài, quần áo lót có trường sẽ cho in tên cho chính quy &#8211; thống nhất, nhưng có trường họ chỉ in mỗi áo dài thôi. Còn quần áo lót mình tự xử. Vậy xử kiểu gì? Đối với quần áo lót, lộn trái, lấy bút xóa viết tên vào chỗ gấu áo, gấu quần. Không bôi đậm, nó thấm ra mặt trước &#8211; bẩn. Nên vẽ một lớp nhẹ, xong đợi khô thì vẽ thêm một lớp dè lên. Vẽ 3 lớp thì có rách áo cũng chẳng mờ được. Quần dài thì lộn trái, ghi vào chỗ đai quần. Dép nên đánh dấu ở gót. Balo ở dây hoặc nắp&#8230; Nói chung là tùy, miễn sao là không to đùng, xấu xí, bẩn thỉu, loang ra mặt phải là được. Quần lót cũng phải đánh dấu nhé. Không lâu lâu lại thấy quần lót của mình bay sang trung đội khác thì quỳ!<\/p>\n<p>*** Mình tính kể thêm một số cái nữa nhưng ngại gõ quá. Chắc để hôm tới gõ tiếp. Mình chỉ nói thêm là: Vào trường Quân đội, nó có thể rất khác so với hình dung của nhiều bạn. Và nói chung là sẽ vất vả, nhất là huấn luyện mấy tháng đầu. Nhựng cố mà vượt qua, khổ mãi rồi cũng sẽ sướng thôi, không ai giàu ba họ, không ai khó 3 đời mà ^^ Có khó khăn, có vất vả thì mới trưởng thành được. Không tự dưng mà người ta lại giành nhiều lời khen cho Bộ đội đâu @@<br \/>\n(Trong bài tới, có thể mình sẽ nói thêm về ngành nghề, công việc, học tập trong quân đội &#8211; nếu mình có time rãnh, trong tuần mình mắc đi học ngoại ngữ rồi nên có thể cuối tuần tới mới viết được!)<br \/>\nẢnh: Lục Quân 1 confession!<br \/>\n[atcoupon type=&#8221;shopee&#8221; cat=&#8221;EC-11&#8243;]<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Hôm nay mình chả đăng tài liệu gì cho mọi người cả. Vì có quá nhiều bạn hỏi mình chuyện nhập <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/09\/05\/ban-ve-chuyen-nhap-hoc-di-huan-luyen-cua-cac-truong-quan-doi\/\" title=\"Bàn về chuyện nhập học, đi huấn luyện của các trường Quân đội\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":3,"featured_media":3378,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[2,3],"tags":[119,104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3374"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=3374"}],"version-history":[{"count":5,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3374\/revisions"}],"predecessor-version":[{"id":3385,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3374\/revisions\/3385"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/3378"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=3374"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=3374"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=3374"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}