{"id":3388,"date":"2021-09-07T18:13:41","date_gmt":"2021-09-07T11:13:41","guid":{"rendered":"https:\/\/thocaca.com\/?p=3388"},"modified":"2021-09-07T21:32:00","modified_gmt":"2021-09-07T14:32:00","slug":"hoc-vien-quan-doi-ke-le-ve-ngay-thang-di-huan-luyen","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/09\/07\/hoc-vien-quan-doi-ke-le-ve-ngay-thang-di-huan-luyen\/","title":{"rendered":"Học viên Quân đội: Kể lể về ngày tháng đi huấn luyện ~~"},"content":{"rendered":"<p>Hôm trước mình có viết bài về nhập học các trường Quân đội, bạn nào muốn xem lại thì vào link này nha:<br \/>\n<a href=\"https:\/\/thocaca.com\/blog\/2021\/09\/05\/ban-ve-chuyen-nhap-hoc-di-huan-luyen-cua-cac-truong-quan-doi\/\">Bàn về chuyện nhập học, đi huấn luyện của các trường Quân đội<\/a><\/p>\n<p>Lúc đăng bài lên thì mọi người hay nhắc tới việc: kể chuyện đi huấn luyện đi! Thế nên mình mạnh dạn viết thêm một bài này nữa để &#8220;kể lể&#8221; cho các bạn nghe về chuyện đi huấn luyện của mình ngày xưa. Bài này mang tính chất kể chuyện thôi, chứ không phải review đâu nhé. Vì ngày mình đi huấn luyện cách đây 8 năm rồi, giờ mọi thứ nó cũng khác đi đôi chút rồi! Với cả giờ không còn đi huấn luyện ở Lục quân nữa thành ra nhiều cái không đúng đâu!<\/p>\n<p>Chắc hẳn mọi người cũng biết mình là cưụ MTAer nhỉ? Ngày xưa mình đi huấn luyện ở Tiểu đoàn 11, Trường Sỹ quan Lục quân 1 &#8211; nơi mệnh danh là thiên đường của Lục quân &#8211; nghe bảo nó thoải mái hơn các nơi khác?!? Nhưng theo mình thấy thì Tiểu đoàn 11 hơn các Tiểu đoàn khác ở chỗ: CÓ GÁI + cơ sở vật chất ngon ăn hơn. Vậy thôi á!<\/p>\n<p>Huấn luyện ở đấy, mình có nhiều trải nghiệm, nhiều điều mới mẻ mà có thể trước đó cho đến khi nhập học Quân đội, mình chưa từng nghĩ trên đời lại xảy ra những chuyện như vây! Sau đây mình kể theo các mục để mọi người hóng cho dễ nhé!<\/p>\n<p>*** Đầu tiên là cái cảm giác cổ điển-xưa cũ và ngạc nhiên.<br \/>\nTại sao mình lại nói cảm giác cổ điển, xưa cũ? Bởi vì ở đây vẫn còn duy trì nhiều hoạt động, nhiều thói quen, nhiều vật dụng theo nếp của người xưa. Chẳng hạn như dùng ghế đẩu bằng gỗ (có thể nhiều bạn giờ không biết tới ghế đẩu), xem chiếu bóng màn ảnh rộng (mỗi tháng 1 lần), nghe phát thanh mỗi 21h00 tối, dùng gầu múc nước, điện thoại về cho gia đình bằng máy bàn cố định&#8230; và nhiều cái khác nữa. Mình vẫn luôn tự hỏi là thiếu gì ghế nhựa mang ra dùng &#8211; vừa đẹp lại còn nhẹ hơn ghế gỗ trăm lần. Dùng máy bơm bơm nước có phải nhanh hơn dùng gầu không? Xem chiếu bóng màn ảnh rộng làm gì trong khi chỉ cần tải phim về usb, cắm vào tivi xem thoải mái, thậm chí xem online??? Nhưng không, Quân đội không làm thế, họ thích cổ điển cơ ^^<\/p>\n<p>Thực ra không phải mỗi Lục quân mới thế, mà gần như đơn vị nào cũng thế. Có thể bây giờ không còn nhiều những hình ảnh đó nữa. Vì Quân đội bây giờ cũng &#8220;mở lòng&#8221; hơn với xã hội, chịu tiếp thu cái mới rồi.<\/p>\n<p>*** Cảm xúc<br \/>\nNói chung là thời ấy mình cảm xúc của mình thấy hào hùng, tự hào vãi luôn ý. Được mặc quân phục, được sống, học tập trong một cái nôi của Quân đội, một ngôi trường bề dày, đàu tàu như Lục quân cảm giác thích lắm. Mình phải công nhận một điều là động lực để mình vượt qua được những ngày tháng vất vả ấy một phần là nhờ cái cảm xúc tự hào này. Thời ấy khổ mà lạc quan lắm! Khổ mấy cũng chịu được.<\/p>\n<p>*** Về nội dung huấn luyện. Cái này có lẽ nhiều bạn muốn biết này. Mình cũng muốn nói rõ, chi tiết cho các bạn nhưng vì yếu tố bảo mật thông tin của quân đội nên mình cũng chỉ nói sơ qua thôi. Còn cụ thể như thế nào, mọi người vào mà trải nghiệm!<\/p>\n<p>Để nói về huấn luyện, mình chỉ tóm gọn lại trong mấy nội dung chính bao gồm: Chính trị, Điều lệnh, Thể lực, Kỹ &#8211; chiến thuật chiến đấu bộ binh. Không riêng gì Lục quân 1 của 8 năm về trước mới có những môn này đâu. Mà hiện tại, đơn vị nào huấn luyện học viên khóa mới cũng xoay quanh những nội dung này. Được cái là thời của mình, những nội dung này không tính điểm vào điểm của cả khóa học (giờ thì tính mạnh) cho nên tụi mình cũng không quá áp lực để cố quá thôi. Môn nào tốt thì cố cho tốt hẳn, những môn không tốt được thì tụi mình chỉ cố cho qua. Những môn này, thực tế không quá chi là khó. Chỉ nặng nhất là yếu tố rèn luyện thể lực thôi. Những bạn nào trước khi nhập học hay phải làm lụng phụ bố mẹ, quen tay, quen chân, rắn giỏi sẵn rồi thì học mấy cái môn này nhàn không ý. Nó chỉ khó với những bạn từ nhỏ đến lớn chỉ biết ăn học thôi.<br \/>\nTheo cảm nhận của cá nhân mình, mình hãi nhất món Điều lệnh và Kỹ thuật chiến đấu bộ binh. Lí do vì thời lượng của nó nhiều. Một môn học mà học đi học lại, học tái học hồi mà vẫn cứ phải học thì có chán không? Với cả tiêu chí của Lục quân là rèn luyện. Thành ra cứ lúc trời mát mẻ thì cho học trong nhà. Xong lúc nắng nóng  thì cho ra ngoài trời học. Thề với mọi người, ngày xưa mình học Điều lệnh toàn rơi vào tầm 9 &#8211; 10 giờ sáng nắng chói chang, nóng thôi rồi. Mà mình thì ghét nóng, thành ra ghét luôn Điều lệnh @@<\/p>\n<p>*** Chế độ nền nếp<br \/>\nCái này là cái mà các bạn sẽ cảm thấy vất vả, gò bó, khuôn phép, khó chịu nhất. Nhất là với những bạn trước đây có lối sống cẩu thả, tùy tiện,&#8230; Quân đội có form sinh hoạt chung là 11 chế độ trong ngày, 3 chế độ trong tuần mà bất cứ ai đi bộ đội đều phải nắm cả. Cái form này đã được tính toán cụ thể, quy định rõ ràng giờ nào việc ấy rồi. Từ lúc mở mắt ra cho đến lúc khép mắt lại đều có quy định rõ ràng. Không có chỗ cho những người thích thì làm, tùy tiện,&#8230; Ban đầu mới vào, có thể mọi người sẽ thấy chưa quen và có cảm giác ngột ngạt, lúc nào cũng phải chạy theo thời gian biểu, người lúc nào cũng mướt mát mồ hôi. Ngày xưa mình cũng thế thôi, cũng chẳng biết rãnh rỗi lúc nào để làm những việc cá nhân nữa cơ. Đến đi vệ sinh cũng phải tính toán, căn ke xem nên đi giờ nào cho hợp lí. Nghe hơi hài mà là sự thật. Sau này quen đi thì thấy có nhiều thời gian rãnh rỗi hơn, được nghỉ nhiều hơn và ít phải cong đít chạy nữa.<\/p>\n<p>Có nhiều câu chuyện xoay quanh cái vấn đề này hơi hài. Kiểu như xoa dầu gội lên đầu xong đến giờ ăn cơm là bê nguyên cái đầu còn bọt đi ăn chẳng hạn! Rồi xuống canteen úp được bát mì tôm, chưa kịp ăn thì báo động, báo động xong quay xuống thì mì nở xòe hoa ra rồi. Hix<br \/>\n[atcoupon type=&#8221;shopee&#8221; cat=&#8221;EC-11&#8243; coupon=&#8221;1&#8243;]<br \/>\n*** Ăn uống<br \/>\nThực ra đây là một vấn đề nhạy cảm, nhưng mình phải nói vì nó khá là quan trọng. Vì ông bà nói có thực mới vực được đạo mà. Mọi người cứ hình dung ra một cái bếp ăn tập thể với full đồ dùng bằng inox. Từ bàn ghế, xoong nồi, khay thức ăn,&#8230;  Thức ăn được các cô nhà bếp chuẩn bị từ đầu buổi sáng. Họ nấu, chia ra khay cho cả trăm người. Vì thế nên họ bắt buộc phải làm sớm để kịp thời gian. Và làm sớm thì dĩ nhiên thức ăn sẽ nguội sớm, nhất là vào mùa đông. Cho nên đến lúc mình vào ăn thì mùi vị đã bay hết mất rồi. Thành ra vị nó nhạt nhạt. Mình thề 10 đứa đi bộ đội thì mất 9 đứa ăn mặn, còn 1 đứa ăn rất mặt. Lí do thì như trên (thức ăn nó nhạt nhạt thành ra dúi thật đậm nc mắm).<\/p>\n<p>Cách đây 8 năm, tiền ăn mỗi ngày của tụi mình là 43k. Buổi sáng thì ăn một 1 đĩa thức ăn chung. Buổi trưa thì ăn theo khay (suất của ai người đó ăn, chỉ chung cơm, chung canh thôi). Mình vẫn còn nhớ đặc sản của Lục quân là mỡ. Nói chung là hiếm hoi mới đụng được một miếng thịt nạc. Gạo thì không được ngon như ở nhà. Mới đầu vào, đứa nào cũng chê ỏng ẹo, rồi bỏ cơm không thèm ăn. Sau này huấn luyện vất vả, rèn thể lực nhiều thành ra thằng nào cũng đói, ăn hết. Cái cảnh tượng vét nồi cơm, vét cháy không hiểm. Thế nên người ta mới hay tấu hài câu chuyện: mấy ông bộ đội ăn hết cháy cơm của lợn ấy. Mà công nhận hồi đấy ăn nhiều thật sự. Có thể không lộ liễu ra đâu nhưng đứa nào cũng cố ăn cho nhanh kẻo hết cơm. Thành ra ăn nhanh như gì ấy. Giờ mình nghĩ lại dạ dày của mình hồi đấy trâu thật. Ăn nhanh, ăn nhiều mà không thấy đau gì @@<\/p>\n<p>Có một kỉ niệm mình vẫn còn nhớ về chuyện ăn uống. Đó là ở Lục quân quy định mỗi suất ăn sẽ có 5 món. Trong đó có 2 món rau (một món luộc, một món xào). Đặc sản &#8220;rau&#8221; xào của Lục quân có lẽ là đu đủ xào. Nhưng đu đủ thì cũng có thời, có vụ. Những lúc hết vụ thì nhà bếp chuyển sang nấu theo kiểu: Một cây rau cải cắt đôi, lá làm rau luộc còn thân làm rau xào @@ Chắc chắn những ai từng đi lục quân sẽ nhớ những món huyền thoại kiểu như là: đu đủ xào, cải đông dư luộc, cá trê kho&#8230;<\/p>\n<p>Nhưng mà mọi người yên tâm đi, tầm này thay đổi nhiều lắm rồi. Đời sống của bộ đội được nâng lên cao lắm rồi. Không giống cái thời 8 năm về trước nữa đâu ^^<\/p>\n<p>*** Về chuyện quan hệ cấp trên cấp dưới, anh em, bạn bè<br \/>\nThực ra thì các bạn đi học &#8211; sống trong môi trường sư phạm. Tất nhiên nó sẽ khác với các bạn đi lính nghĩa vụ. Nói chung các mối quan hệ cấp trên cấp dưới, bạn bè, anh em khá là hài hòa, chân thật. Thời đó cán bộ Lục quân ở Tiểu đoàn 11 &#8211; Lục quân cũng thân thiện, thoải mái và quân tâm đến tụi mình lắm. Đến giờ tuy không gặp lại họ nữa nhưng mình có thể đọc tên vanh vách từng người ở đấy, kể cả không quản lí mình. Tất nhiên là vi phạm gì thì các chú các anh cũng mắng cho một trận. Vi phạm nặng thì đơn vị sẽ sinh hoạt, xét kỉ luật các thứ. Nhưng nhìn chung mục đích chính của họ vẫn là muốn mình tốt lên, trưởng thành hơn thôi. Còn về chuyện giữa các bạn với nhau, mình thấy hồi đó anh em sống khá là tình cảm. Một đứa trong tiểu đội mà ốm mệt thôi là tiểu đội ai cũng nhắc. Tối đến là họ auto mua bánh, sữa linh tinh gì mang tận giường cho ý. Rồi cũng hay chia sẻ với nhau các thứ. Có thể do môi trường sinh hoạt chung với nhau, không bị chi phối bởi những thứ bên ngoài + vất vả thành ra mọi người có xu hướng tình cảm hơn. Nói thế thôi chứ vẫn có những thành phần số ít sống dơ đấy. Phải cẩn thận nhất tiền bạc trong người nhé!<\/p>\n<p>*** Sinh hoạt hàng ngày<br \/>\nCó nhiều bạn hỏi mình là có được thể thao hay không? Thực ra trong chế độ hàng ngày, sẽ có giờ cho các bạn đi thể thao. Tuy nhiên hầu hết mọi người sẽ phải đi quét dọn vệ sinh và tăng gia vào giờ ấy. Tăng gia tức là đi làm ruộng rau ấy. Mỗi đơn vị được cắt cho mấy luống đất. Kéo nhau ra mà đi cuốc, xới, vun, trồng, chăm, tưới,&#8230; Nói chung là chả bao giờ hết việc. Nên sẽ không có thời gian đi thể thao đâu. Nhưng mà mình nghĩ đi huấn luyện mệt thấy bà cố rồi thì thể thao gì nữa. Với cả nếu thích, ra ngoài ruộng rau mà xách nước tưới rau đi. Xách 20 thùng nước còn khỏe chán so với lên mấy chục chiếc xà đơn ấy chứ!<\/p>\n<p>À chuyện múc cứt tưới rau là có thật nhé. Bố mẹ hay bảo: không lo học sau này đi múc cứt. Thành thử ra mấy ông học trâu bò 27 28 điểm vẫn múc cứt như thường. Mà ở Lục quân múc cứt còn phải xếp hàng, nhiều khi là tranh nhau để múc cơ đấy. Cứt cũng quý lắm chứ! Cán bộ giao cho múc 20 thùng mà không múc đủ thì liệu hồn @@ Ngày đó mình vẫn cười mấy em Quân y. Buổi đầu đi múc, mấy em ấy kiểu: eo ôi bẩn ghê, chả dám đụng đâu. Sợ hãi các thứ. Đến buổi thứ 2 thì: Cứt này là của chị, đứa nào dám đụng vào chị khoét mắt chúng mày @@ Thôi xong!<\/p>\n<p>Nói về chuyện sinh hoạt hàng ngày, mình kể thêm chuyện đi vệ sinh của mình. Sau đây mình gọi là đi &#8220;ỉa&#8221; cho nó hợp phong thủy. ^^ Như mình đã nói ở trên: đi ỉa cũng phải căn giờ. Mình thì căn vào tầm 21h00 (sau giờ kiểm tra quân số và trước giờ đi ngủ buổi tối). Cả đơn vị có một khu nhà vệ sinh tập thể. Từ chỗ mình ở, muốn đi tới khu đó phải đi ngang qua một đơn vị khác. Mà đơn vị đó thì nuôi nhiều chó vl. To nhỏ gì phải chục con là ít. Mà nó nằm, chơi, nhảy, đứng gì gì đủ thể loại ở khắp nơi. Và chúng có thói quen hễ ai không phải đơn vị nó mà đi ngang qua là sủa. Cái cảm giác đang đi ỉa, xong một đàn chó nhảy bổ ra sủa túi bụi sẵn sàng cắn cho miếng nó đã thốn rồi. Xong vẫn chưa thốn bằng chuyện cả đơn vị họ biết mình đi ỉa. Tiếng chó sủa gâu gâu = A chúng mày ơi, thằng Thỏ đang đi ỉa này. Xong nguyên một cái đơn vị chúng nó thò mặt ra ngó. Thẹn thôi rồi @@ Với cả có lần đang đi thì chó lùa. Chạy ra được đến nhà vệ sinh thì rơi mẹ mất giấy vệ sinh. Lại quay về lấy &#8211; lại bị chó lùa tiếp @@<\/p>\n<p>Không biết còn vấn đề nào nữa không? Nếu muốn mình kể thêm cái gì thì imbox cho mình nhé. Link face của mình, mình để ở cuối trang web đó (click vào Thỏ Ca Ca). À viết đến đây mình mới nhớ là còn thiếu câu chuyện chân thối nữa. Hôm nào rãnh kể tiếp vậy. Bái bai mọi người nha!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Hôm trước mình có viết bài về nhập học các trường Quân đội, bạn nào muốn xem lại thì vào link này nha: Bàn về <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/09\/07\/hoc-vien-quan-doi-ke-le-ve-ngay-thang-di-huan-luyen\/\" title=\"Học viên Quân đội: Kể lể về ngày tháng đi huấn luyện ~~\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":350,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[2,3],"tags":[119,104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3388"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=3388"}],"version-history":[{"count":4,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3388\/revisions"}],"predecessor-version":[{"id":3392,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3388\/revisions\/3392"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/350"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=3388"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=3388"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=3388"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}