{"id":339,"date":"2020-01-28T10:44:47","date_gmt":"2020-01-28T03:44:47","guid":{"rendered":"http:\/\/thocaca.com\/?p=339"},"modified":"2021-08-22T08:18:04","modified_gmt":"2021-08-22T01:18:04","slug":"review-hoc-vien-cong-nghe-buu-chinh-vien-thong","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/28\/review-hoc-vien-cong-nghe-buu-chinh-vien-thong\/","title":{"rendered":"Review Học viện công nghệ Bưu chính viễn thông"},"content":{"rendered":"\n<p> REVIEW HỌC VIỆN CÔNG NGHỆ BƯU CHÍNH VIỄN THÔNG!<br><a href=\"https:\/\/www.facebook.com\/hashtag\/h%E1%BB%8Dc_vi%E1%BB%87n_c%C3%B4ng_ngh%E1%BB%87_b%C6%B0u_ch%C3%ADnh_vi%E1%BB%85n_th%C3%B4ng?epa=HASHTAG\">#học_viện_công_nghệ_bưu_chính_viễn_thông<\/a><br><a href=\"https:\/\/www.facebook.com\/hashtag\/ptit?epa=HASHTAG\">#ptit<\/a><br>Trong quá trình tìm hiểu về ptit, mình khá ngạc nhiên khi các bạn sinh viên của trường nhắc khá nhiều đến cái vệ sinh. Thường thì sinh viên trường khác sẽ nhắc đến nhiều vấn đề khác. Kiểu như kinh tế sẽ nhắc đến gái xinh, bách khoa nhắc đến gay lọ, xây dựng nhắc tới đồ án&#8230; Thế quái nào ptit lại nhắc đến WC.<br>&#8220;Nhà vệ sinh thơm lắm, ngồi lâu là chỉ muốn ngồi mãi thôi&#8221;, &#8220;nhà vệ sinh đẹp nhất Việt Nam&#8221;,&#8230; Ôi thôi một hồi toàn thấy review về WC. Nể các bạn sinh viên ptit ghê!<br>Ở ptit có 3 ngành điểm thường xuyên nằm top của trường là: công nghệ thông tin, công nghệ đa phương tiện và truyền thông đa phương tiện. Công nghệ thông tin thì nhiều trường có rồi, mình chẳng review nữa. Chỉ có đôi dòng về 2 ngành công nghệ đa phương tiện và truyền thông đa phương tiện! Sau đây mình gọi tắt là công nghệ và truyền thông.<\/p>\n\n\n\n<p><br>&#x1f50a;&nbsp;Công nghệ: ở ptit, chương trình đào tạo ngành này vừa học vẽ, thiết kế vừa học lập trình. Ngành này có hai chuyên ngành đó là thiết kế và phát triển ứng dụng. Đến kỳ 2 của năm 3 mới phân chia chuyên ngành. Trong quá trình học, nhà trường sẽ trang bị cho sinh viên nhiều kiến thức công nghệ, phục vụ sau này khi ra trường các bạn có thể trở thànnh designer hoặc developer, coder, lập trình game&#8230; Đánh giá ngành này ở Việt Nam mình vẫn còn đang khát nhân lực. Với lập trình thì không cần phải nói nhiều còn về designer thì trong những năm gần đây bắt đầu nở rộ và có xu thế phát triển cực mạnh.<br>Thông tin thêm giành cho những bạn chưa biết về chuyên ngành thiết kế đa phương tiện là chuyên ngành này bao gồm tất cả các lĩnh vực như: thiết kế web, làm phim kỹ thuật số, viral video, TVC, phim hoạt hình 3D, game 3D cũng như làm được những công việc thiết kế đồ họa&#8230;<br>Học ngành này ai có năng khiếu vẽ vời sẽ có nhiều lợi thế. Xong tiếp theo còn phải biết chụp ảnh, quay phim và sành về mấy phần mềm đồ hoạ&#8230;<br> &#x1f50a; Truyền thông: là ngành đào tạo về mảng truyền thông. Ngành này ở ptit có các chuyên ngành như sau: báo chí, quan hệ công chúng (tổ chức sự kiện), truyền thông marketing&#8230; Nhiều bạn cứ cho rằng ngành này đang mới ở Việt Nam, nên còn nhiều &#8220;bất trắc&#8221;. Song không mới đâu ạ. Chỉ là có ít trường đào tạo ngành này nên xã hội còn khát nhân lực. Theo như mình biết thì ngoài ptit, ở miền Bắc chỉ còn mỗi Học viện báo chí và tuyên truyền là đào tạo ngành này ổn ổn nữa thôi.<br>Học xong ngành này, sinh viên được trang bị những kiến thức về lĩnh vực truyền thông, về báo chí, truyền hình, thiết kế và biên tập các nội dung quảng cáo, các bộ nhận diện thương hiệu, có cả liên quan đến tổ chức sự kiện.&nbsp;:)))<\/p>\n\n\n\n<p><br>KẾT: Nói chung là nếu bạn theo ngành Công nghệ Đa phương tiện thì liên quan tới việc xây dựng, lập trình ứng dụng, thiết kế ứng dụng phục vụ cho ngành truyền thông. Còn nếu bạn đi theo truyền thông đa phương tiện thì liên quan đến việc vận dụng các thiết bị đa phương tiện có sẵn để sản xuất chương trình, xây dựng chương trình truyền thông. Hiểu nôm na 2 ngành này là giữa một bên là làm ra sản phẩm và một bên là mang sản phẩm ra thị trường!<br>Còn nhiều điểm muốn nói lắm. Cơ mà mình đang rất tò mò về WC của ptit. Ai có ảnh cho mình xem với nào&nbsp;:))<br>Hahahaha <\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>REVIEW HỌC VIỆN CÔNG NGHỆ BƯU CHÍNH VIỄN THÔNG!#học_viện_công_nghệ_bưu_chính_viễn_thông#ptitTrong quá trình tìm hiểu về ptit, mình khá ngạc nhiên khi các bạn sinh viên của <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/28\/review-hoc-vien-cong-nghe-buu-chinh-vien-thong\/\" title=\"Review Học viện công nghệ Bưu chính viễn thông\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":341,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[135,134,137,136],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/339"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=339"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/339\/revisions"}],"predecessor-version":[{"id":342,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/339\/revisions\/342"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/341"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=339"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=339"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=339"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}