{"id":3416,"date":"2021-09-16T22:36:28","date_gmt":"2021-09-16T15:36:28","guid":{"rendered":"https:\/\/thocaca.com\/?p=3416"},"modified":"2021-09-16T22:38:18","modified_gmt":"2021-09-16T15:38:18","slug":"cac-truong-dai-hoc-lieu-co-xet-tuyen-bo-sung-hoac-dot-2-hay-khong","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/09\/16\/cac-truong-dai-hoc-lieu-co-xet-tuyen-bo-sung-hoac-dot-2-hay-khong\/","title":{"rendered":"Các trường đại học liệu có xét tuyển bổ sung hoặc đợt 2 hay không?"},"content":{"rendered":"<p>Xin chào các chế, mình là Thỏ đây!<\/p>\n<p>Tèn tèn, cuối cùng sau bao nhiêu chờ đợi, các trường Đại học, cao đẳng cũng đã công bố điểm chuẩn và danh sách trúng tuyển. Mình xin gửi tới các bạn đã ĐỖ ĐẠI HỌC lời chúc mừng nhiệt thành nhất, chia vui cùng các bạn nha. Đối với các bạn chưa đỗ hoặc đỗ ngành chưa ưng ý thì cũng đừng buồn. Phía trước, cuộc đời các bạn còn rất dài, biết đâu kết thúc một con đường sẽ mở ra một con đường mới tốt đẹp hơn thì sao ta!<\/p>\n<p>Quay lại chủ đề chính của bài viết này. Sau khi các trường công bố điểm chuẩn, có rất nhiều bạn có cùng chung một suy nghĩ: Liệu các trường đại học có xét tuyển bổ sung (hay còn gọi là đợt 2, 3,&#8230;) nữa không?<\/p>\n<p>Trước tiên mọi người nên hiểu tại sao phải xét tuyển bổ sung cái đã. Cũng dễ hiểu thôi, một trường sẽ xét tuyển bổ sung nếu ở đợt 1, họ không tuyển đủ chỉ tiêu theo đề án đã đề ra. Ví dụ trường X năm nay có chỉ tiêu là 400, nhưng số lượng nhập học sau tuyển sinh đợt 1 chỉ là 300 chẳng hạn. Còn thiếu so với chỉ tiêu 100 thì bắt buộc trường X phải thực hiện xét tuyển bổ sung (đợt 2, 3,&#8230;).<\/p>\n<p>Vậy thì nguyên nhân tại sao trường X lại thiếu chỉ tiêu? Có 2 nguyên nhân chính nha:<br \/>\nNguyên nhân 1: Do ở đợt xét tuyển thứ nhất, trường X có số lượng thí sinh đăng ký quá ít (ví dụ chỉ tiêu 400 mà có mỗi hơn 300 bạn đăng ký. Hoặc có 500 bạn đăng kí nhưng hầu hết đã trúng tuyển ở các nguyện vọng khác rồi!).<\/p>\n<p>Nguyên nhân 2: Đợt xét tuyển thứ nhất đã tuyển đủ. Nhưng đến khi xác nhận nhập học hoặc nhập học, các bạn lại không xác nhận hoặc không đến nhập học nữa. Thành ra vẫn thiếu!<\/p>\n<p>Ở nguyên nhân thứ nhất: Các bạn sẽ nhận ra rằng ở những trường TOP đầu, chuyện này rất hiếm\/ thậm chí không xảy ra. Có ai đời Bách Khoa, Ngoại Thương, Y Hà Nội\/HCM&#8230; lại có quá ít thí sinh đăng ký không? Không bao giờ đúng không ạ? Thế nên, nguyên nhân này chỉ xảy ra với những trường (hoặc ngành) top dưới\/ đáy mà thôi.<\/p>\n<p>Ở nguyên nhân thứ hai: Các bạn cũng sẽ nhận ra rằng, chẳng đứa nào ngu đến mức đỗ trường TOP đầu xong bỏ không thèm nhập học cả. Liệu trên đời này, có ai trúng tuyển Y Hà Nội\/HCM xong từ chối nhập học không ạ? Có lẽ vẫn có những bạn có con đường tốt hơn Y Hà Nội\/HCM chẳng hạn như du học (nhưng dịch thế này du học gì không biết), nhưng số này rất là hiếm. Và Y Hà Nội\/ HCM chẳng hơi đâu mở thêm một đợt xét tuyển nữa chỉ để tuyển thêm vài người! Ở nguyên nhân này, nó cũng xuất hiện nhiều với các trường top trung bình và top dưới. Các bạn đỗ rồi, nhưng cảm thấy không hài lòng, không ưng ý, nên các bạn không nhập học nữa. Chờ xét tuyển đợt 2 bổ sung hoặc năm sau thi lại. Cái kiểu này xuất hiện rất là nhiều luôn!<\/p>\n<p>Tóm gọn lại, qua phân tích 2 nguyên nhân trên, ta sẽ rút ra được kết luận là: Sẽ rất hiếm (gần như không) xảy ra chuyện các trường TOP trên xét tuyển đợt 2 (xét tuyển bổ sung). Và ngược lại, việc xét tuyển đợt 2 (bổ sung) sẽ xuất hiện nhiều hơn ở các trường top trunng bình\/dưới\/đáy.<\/p>\n<p>Vậy nên, một số bạn hiện tại đã đỗ các nguyện vọng CÓ THỂ CHẤP NHẬN ĐƯỢC (đỗ các trường\/ngành top giữa hoặc top cận trên chẳng hạn) còn đang phân vân việc nhập học hay là xét tuyển đợt 2 thì mình khuyên: 1 là nhập học, 2 là thi lại. Đừng có trông chờ vào xét tuyển đợt 2 nhé. Vì xét đợt 2 toàn trường top dưới, trung bình mà thôi (còn không ngon bằng cái nguyện vọng bạn đã đỗ ở đợt 1) cơ đấy!<\/p>\n<p>Chúc các bạn may mắn nha!<\/p>\n<p>&nbsp;<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các chế, mình là Thỏ đây! Tèn tèn, cuối cùng sau bao nhiêu chờ đợi, các trường Đại học, cao đẳng cũng đã <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/09\/16\/cac-truong-dai-hoc-lieu-co-xet-tuyen-bo-sung-hoac-dot-2-hay-khong\/\" title=\"Các trường đại học liệu có xét tuyển bổ sung hoặc đợt 2 hay không?\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":3417,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[28],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3416"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=3416"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3416\/revisions"}],"predecessor-version":[{"id":3419,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3416\/revisions\/3419"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/3417"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=3416"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=3416"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=3416"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}