{"id":346,"date":"2020-01-28T16:29:01","date_gmt":"2020-01-28T09:29:01","guid":{"rendered":"http:\/\/thocaca.com\/?p=346"},"modified":"2021-08-22T08:20:23","modified_gmt":"2021-08-22T01:20:23","slug":"review-dai-hoc-thuong-mai-duoi-goc-nhin-khac","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/28\/review-dai-hoc-thuong-mai-duoi-goc-nhin-khac\/","title":{"rendered":"Review Đại học thương mại dưới góc nhìn khác!"},"content":{"rendered":"\n<p>Việc tìm được review của một trường đại học nào đó là không khó, lên google có thể tìm kiếm được cả vạn kết quả. Nhưng ở trang web của mình, sự review sẽ khác hẳn với những trang còn lại. Nó không còn là khuôn thước, những số liệu vô hồn kể lể, đánh bóng trường lớp nữa. Mà sẽ là nhưng chia sẻ, những bình luận hết sức hài hước, dí dỏm nhưng cũng rất sâu cay của những người trong cuộc (đã và đang học tại trường).<\/p>\n\n\n\n<p>Trong bài viết này cũng thế, mình có sưu tầm được một vài review về Đại học thương mại. Một cái khá là dí dỏm, hài hước. Cái còn lại thì khá là cay đắng. Mọi người đọc tham khảo nhé!<\/p>\n\n\n\n<p>1. Nhắc đến Thương mại người ta thường nghĩ đến Trại Gấu hoàng gia khét tiếng nhất nhì đất Thăng Long.<\/p>\n\n\n\n<p>2. Mấy bạn nam đi vệ sinh ở trường nên quen dần với việc các bạn nữ &#8220;Đi nhầm&#8221; vì 1 số bạn nữ TMU luôn quan niệm ở trường làm gì có con trai :(( &lt;Thực chất thì cũng nhiều thằng đẹp trai vl )<br>3. Trường có diện tích tương đương với khoảng hơn 1.000 xào ruộng,<\/p>\n\n\n\n<p>4. Nếu ko nói đây là trường Đại học thì có lẽ rất nhiều người vào đây tưởng rằng đang dạo chơi quanh Thảo Cầm Viên&nbsp;:)))<\/p>\n\n\n\n<p>5. Thương mại sẵn sàng đập cả khuôn viên nhà trường vào mặt bất cứ trường nào nếu có ý định cướp top 1 &#8221; trường có khuôn viên đẹp nhất miền Bắc&#8221;<\/p>\n\n\n\n<p>6. Thanh niên nào có ý định vào TMU để kiếm bạn gái thì tốt nhất là kiếm trước năm 2 đi. Vì sau đó các bạn sẽ thấy con gái ko phải mục tiêu cuối cùng của đời mình.<\/p>\n\n\n\n<p>7. Đốt hết tất cả lốp xe quanh thủ đô Hà Nội cũng không khét bằng 1 phần học phí của TMU. Nghe đâu sương sương cũng 17 củ. 496k\/ tín chỉ.<\/p>\n\n\n\n<p>8. Thương Mại cũng rất nổi tiếng với trò chơi nhân phẩm mang tên &#8221; Máy bán nước tự động&#8221;&nbsp;&#x1f642;&nbsp;mỗi lần đút tiền vào là lại lên cơn đau tim&nbsp;&#x1f616;&nbsp;&#x1f616;&#x1f616;<\/p>\n\n\n\n<p>9. Các bạn nam đi qua TMU nhớ cẩn thận tai nạn, vì ở đấy ngoài lực hút của Trái Đất ra còn có lực hấp dẫn đến từ các bạn nữ Thương Mại.<\/p>\n\n\n\n<p>10. Thương Mại có những quán ăn vặt nổi tiếng, và làm lên tên tuổi của trường, nhất là món Bún đậu mắm tôm.<\/p>\n\n\n\n<p>11. TMU được đánh giá là top 5 trường Đh tốt nhất cả nước, nơi đào tạo ra những doanh nhân thành đạt, kiếm tiền tỷ mỗi năm nhưng vẫn xin đểu nhau vài ngàn gửi xe&nbsp;:)))<\/p>\n\n\n\n<p>12. Ở Thương mại, mỗi kì thi đến giá Chuối lại tăng chóng mặt, ko giống như thờ thần Xoài của Bách Khoa, sv TMU thờ thần Chuối để qua môn.<\/p>\n\n\n\n<p>13. Thể dục ở TMU có môn cờ vua cực kì soang choảnh&nbsp;&#x1f642;&nbsp;khá&#8230; Nhẹ nhàng so với 2 trường kinh tế là Neu và FTU. Ngoài ra còn có môn bóng bàn, cầu lông v.v&#8230;.<\/p>\n\n\n\n<p>14. Khi nhắc đến kẻ sát nhân thầm lặng của thương mại người ta thường liên tưởng đến combo môn &#8220;Kinh tế Lượng &#8211; Xác xuất thống kê &#8211; triết&#8221; những môn học khiến sv TMU phơi xác ngoài sân trường còn nhiều hơn lá vàng rơi.<\/p>\n\n\n\n<p>15. Ở TMU có cổng Vàng, có vườn tình yêu, nhưng ngược lỗi toàn trai Giao thông với Xây Dựng hẹn nhau ra đấy tâm sự thôi&nbsp;&#x1f61e;<\/p>\n\n\n\n<p>16. Nếu có gì lạnh giá hơn cả sự lạnh lùng của Crush thì chắc chắn đó là điều hòa của trường thương mại, mùa hè đi vệ sinh còn không muốn ra nữa mà&nbsp;:)))<\/p>\n\n\n\n<p>17. Kí túc xá nằm ngay trong khuôn viên trường, khá đẹp, có dãy nhà A cho sv nước ngoài, dãy B cho sv Vn&nbsp;&#x1f1fb;&#x1f1f3;. 3 tầng, đủ chỗ cho hơn 1800 sv.<\/p>\n\n\n\n<p>18. Riêng về ăn chơi, đập phá, bay lak thì sv TMU cũng ko thua kém gì 2 ông bạn hàng xóm là Sân Khấu và Ngoại ngữ. Có rất nhiều clb, hoạt động ngoài trời&#8230;<br>( thích nhất là clb quản trị FBA của trường bạn)<\/p>\n\n\n\n<p>19. Trường có rất nhiều các sân vận động, như sân bóng đá, sân bóng truyền , sân tennis, sân cầu lông&#8230;<br>Có các nhà thực hành, khu thí nghiệm, Thư viện 2 tầng rất rộng lớn.<\/p>\n\n\n\n<p>20. Trường có hơn 2 vạn sv, học viên. Giảng viên đôi khi hơi gắt 1 tí &#x1f642; nhưng nói chung là môi trường tốt để các bạn nướng 4 -5 năm tuổi xuân vào đó.<\/p>\n\n\n\n<p>Review sắp tới đây là góc nhìn của một bạn học Thương mại với tình thế: do trượt tất cả các nguyện vọng trước đó. Bạn này khá là áp lực với việc bạn đang học đại học top 2, bị &#8220;miệng thiên hạ&#8221; nói vào nói ra. Càng áp lực hơn khi bạn bè ngày xưa toàn học FTU, NEU, thậm chí du học, còn bản thân bạn ấy chỉ học TMU. Mọi người tham khảo nhé!<\/p>\n\n\n\n<p>&#8220;Nên học hay KHÔNG tùy mn.<br>1. HỌC PHÍ CHÁT. Với 496k 1 tín, chất lượng dạy nói thật là k có gì nổi bật, đắt chắc do csvc, điều hòa máy chiếu(những trường khác cũng chất lượng thế, hoặc thấp hơn chút, mà học phí mềm hơn, có thể lựa chọn để bớt gánh nặng bản thân và gia đình).<br>2. DANH TIẾNG. Search gg là đủ rõ rồi mà, trường top 2, mà top 2 thì cũng có top này top kia. Nhìn điểm đầu vào cũng rõ rồi mà. Cái này thô nhưng thật, mong mn tự hiểu. Mình cũng không muốn nói sâu ở đây vì 26, 27đ nó rất khác so với 23, 24đ.<br>3. Không biết cái này có được xếp vào mục 2 hay không :)) Bạn thấy thế nào khi bác hàng xóm đến chơi mà hỏi trường đấy ở đâu, tỉnh nào, có xa không? Không phải vì họ không biết mà miệng lưỡi thiên hạ muôn phần cà khịa vạn phần chê bai, con cái quen thân họ giỏi giang công danh rộng mở, họ tự cho mình cái quyền đi chê. Nhưng bạn có TỨC không? Thuyết phục với lòng mình không tức đi, chả tức tí nào hí hí &#x1f642;. Nhưng mà phụ huynh thì chắc gì không để tâm? Con cái là niềm tự hào của cha mẹ. Nhưng ai mà chắc chắn bố mẹ đều hiểu và thông cảm cho sự lựa chọn, sự lỡ bước của con cái? Nặng hơn thì là gia đình không ủng hộ, chì chiết. Ừ thì đi làm kiếm tiền tự bay, nhưng ai có đủ khả năng ăn học mà k phụ thuộc tí nào vào gia đình? Cứ cho là có đi thì nó chiếm được bao nhiêu % tổng số? Thực tế tí đi :))<br>4. Không phải toàn bộ nhưng những đứa mình hỏi tại sao nó chọn trường này, chúng nó điềm tĩnh nở nụ cười thật tự tin: Tao trượt hết cái đống NV trước :)).<br>Dù vậy thì trường vẫn có những điểm tốt, trường học tích cực sinh viên thân thiện, là một lựa chọn khi gia đình bạn không quá khó khăn và ở mức điểm sàn sàn, hoặc những bạn yêu thích trường và dành cả trái tim nồng nhiệt son thắm cho TMU, quyết vô trường bằng mọi giá. BONUS quả học lại giá cũ chứ không có tính lãi % như ngân hàng sau mỗi lượt thi lại, vài chục lần vẫn nguyên giá cũ.<br>Đây là quan điểm cá nhân, có chịu tác động bởi hoàn cảnh nhất định khi đưa ra những ý kiến này, gạch đá mình xin nhận. Cảm ơn.&#8221;<\/p>\n\n\n\n<p>Mọi người lưu ý review trên cũng chỉ là quan điểm cá nhân. Ngay cả FTU cũng có người nói tiêu cực như thế thôi. Nên không thể vì một cái review của bạn phía trên mà mọi người đánh giá không tốt về TMU, mình đăng lên để mọi người có góc nhìn khác đi một chút thôi! (Mình đã xin phép khổ chủ trước khi đăng lên web của mình rồi nhé!)<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Việc tìm được review của một trường đại học nào đó là không khó, lên google có thể tìm kiếm được cả vạn kết quả. <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/28\/review-dai-hoc-thuong-mai-duoi-goc-nhin-khac\/\" title=\"Review Đại học thương mại dưới góc nhìn khác!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":347,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[138,144],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/346"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=346"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/346\/revisions"}],"predecessor-version":[{"id":348,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/346\/revisions\/348"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/347"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}