{"id":3516,"date":"2021-09-29T19:37:01","date_gmt":"2021-09-29T12:37:01","guid":{"rendered":"https:\/\/thocaca.com\/?p=3516"},"modified":"2022-08-05T07:27:13","modified_gmt":"2022-08-05T00:27:13","slug":"5-loi-khuyen-chan-thanh-gui-toi-cac-ban-2k6-lop-10","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/09\/29\/5-loi-khuyen-chan-thanh-gui-toi-cac-ban-2k6-lop-10\/","title":{"rendered":"5+ lời khuyên chân thành gửi tới các bạn học sinh lớp 10"},"content":{"rendered":"<p>Xin chào các bạn! Mình là Thỏ Ca. Các bạn đang tải tài liệu trên trang web thocaca.com của mình.<\/p>\n<p>Muốn có một kết quả đẹp cả trên giấy lẫn đẹp cả hồ sơ khi kết thúc 3 năm cấp 3 thì mọi người nên đọc bài này của mình. Mình chia sẻ một số nội dung mình cho rằng là đúng và cần thiết!~<\/p>\n<p>1. Nên xác định rõ quan điểm: Sau 3 năm cấp 3, bạn định học tiếp trung cao đại học hay là đi làm\/ kết hôn. Nếu chọn tiếp tục học thì mọi người đọc tiếp những phần sau, còn không thì khỏi đọc cho đỡ tốn thời gian ạ.<\/p>\n<p>2. Bạn dùng phương thức nào để hướng tới mục tiêu đỗ đạt? Cái này khá là quan trọng, vì trong tình hình hiện tại, các trường Đại học, Cao đẳng sẽ áp dụng muôn vàn hình thức xét tuyển. Bạn không xác định rõ thì bạn đã thua, đã trượt đại học ngay từ bây giờ, chứ không phải 3 năm sau. Có nhiều hình thức nhưng mình chia thành 3 loại cho các bạn dễ nắm:<\/p>\n<p>+ Hình thức xét điểm của kì thi chung. Tất nhiên là xét tuyển thì vẫn theo khối và muốn thắng lớn ở hình thức này bắt buộc phải học lệch các môn trong khối thi thôi. Hình thức này phù hợp với những bạn học không đều các môn, có thiên hướng mũi nhọn theo khối thi…<\/p>\n<p>+ Hình thức xét tuyển học bạ. Tự dưng mấy năm nay, hình thức này khá là hot. Và để 3 năm tới, các bạn thắng cuộc thì không còn cách nào khác là phải làm tất cả những gì có thể để cái học bạ nó thật đẹp, hoành tráng và đẹp ngay từ những ngày đầu lớp 10. Hình thức này phù hợp với những bạn học đều các môn và không quá trâu bò về một môn hay một khối nào đó. Có một điểm lưu ý với các bạn khi chọn hình thức này đó là các phải phải xem mức độ đánh giá của trường bạn đang theo học nó như thế nào. Vì cả nước có cả vạn trường THPT, không có một chuẩn chung thống nhất giữa các trường. Có trường đề kiểm tra, đề thi rất dễ, thậm chí xin cho là được. Nhưng cũng có những trường cực kì gắt gao, kiếm 8 điểm đã khó nói gì 9, 10. Thế nên các phải cân nhắc cho kĩ.<\/p>\n<p>+ Hình thức xét tuyển bằng chứng chỉ IELTS, SAT,… thi năng lực,…: Mình không bàn gì nhiều về nội dung này, chỉ lưu ý các bạn trước khi chọn hình thức này, nên suy nghĩ kĩ về vấn đề tài chính. Vì để cày loại này tốn kém phết đấy nha.<\/p>\n<p>3. Nên học có trọng tâm, trọng điểm. Khung chương trình Bộ ban hành có thêm rất nhiều nội dung nhằm mục đích tự học, tìm hiểu thêm, giảm tải, cho đủ phân phối, thời lượng chương trình,&#8230; Và sẽ thật ngớ ngẩn khi bạn ôm đồm hết tất cả chỗ này. Tốt hơn hết là bạn nên tìm hiểu rõ phần nào là trọng tâm, trọng điểm cần chú trọng, phần nào không cần thiết chỉ cần học lướt. Bạn có thể hỏi trực tiếp thầy cô hoặc các anh chị đi trước để rõ hơn!<\/p>\n<p>4. Hình thành những thói quen tốt ngay từ lớp 10. Chẳng hạn như thói quen tự học, thói quen chữa đề cẩn thận,… Và mình đặc biệt lưu ý là thói quen ghi chép nhé và lưu lại những cuốn vở, những cuốn NOTE lại. Lên lớp 12, bước vào giai đoạn ôn tập, bạn sẽ thấy những cuốn vở, cuốn NOTE này quan trọng đến nhưỡng nào<\/p>\n<p>5. Dù học khối nào, mục tiêu hướng tới ra sao; bất kể hoàn cảnh, năng lực, cơ hội, khó khăn như thế nào thì cũng cố mà cày ngoại ngữ. Sau này lên đại học, ra trường đi làm,&#8230; đều phải đụng tới nó cả. Ngay tự bây giờ, khi còn ngồi trên ghế nhà trường, được học tử tế, có giáo viên, có sách vở, có chương trình học được biên soạn kĩ lưỡng thì cố mà học đi ạ. Đừng để sau này khi đi làm bị gắn cho cái mác MẤT GỐC ngoại ngữ (như mình chẳng hạn) thì tội lắm!<\/p>\n<p>5+. Lời khuyên cuối cùng mình gửi tới các bạn là: vào WEB thocaca.com của mình lấy tài liệu miễn phí này @@ Hihi đồ&#8217;s ngôk&#8217;s<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Mình là Thỏ Ca. Các bạn đang tải tài liệu trên trang web thocaca.com của mình. Muốn có một kết quả <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/09\/29\/5-loi-khuyen-chan-thanh-gui-toi-cac-ban-2k6-lop-10\/\" title=\"5+ lời khuyên chân thành gửi tới các bạn học sinh lớp 10\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":3,"featured_media":3517,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[28],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3516"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=3516"}],"version-history":[{"count":5,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3516\/revisions"}],"predecessor-version":[{"id":4278,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3516\/revisions\/4278"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/3517"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=3516"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=3516"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=3516"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}