{"id":352,"date":"2020-01-29T20:51:19","date_gmt":"2020-01-29T13:51:19","guid":{"rendered":"http:\/\/thocaca.com\/?p=352"},"modified":"2021-10-30T21:28:38","modified_gmt":"2021-10-30T14:28:38","slug":"review-hoc-vien-phong-khong-khong-quan","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/29\/review-hoc-vien-phong-khong-khong-quan\/","title":{"rendered":"Review Học viện Phòng không không quân"},"content":{"rendered":"\r\n<p>Mình đăng lên đủ bộ trường quân đội!<\/p>\r\n\r\n\r\n\r\n<p>Tiếp tục cuỗi bài review các Học viện, nhà trường quân đội. Nhân ngày năm mới, mình viết về Học viện Phòng không Không quân. Một trường gắn liền với màu xanh thanh thiên hoà bình, tươi mát&#8230;<\/p>\r\n\r\n\r\n\r\n<p>Học viện Phòng không &#8211; Không quân, tiền thân là trường Sĩ quan Cao xạ, được thành lập vào 16\/7\/1964. Gần 55 năm qua, Học viện PKKQ đã đào tạo được hàng vạn Sĩ quan chỉ huy tham mưu phòng không &#8211; không quân, hàng nghìn kĩ sư hàng không. Góp phần bảo vệ vững chắc vùng trời của Tổ quốc. Làm nên những chiến công vẻ vang nhất của lịch sử quân sự thế giới thế kỉ 20. Tiêu biểu nhất là Điện Biên Phủ trên không 1972. Trong bài viết này, mình định tìm một bức ảnh chụp bìa cuốn &#8220;giáo trình bắn B52&#8221; được các anh, các chú ngày ấy để lại, để minh hoạ cho bài viết. Thế mà tìm chẳng ra được 🙁<\/p>\r\n\r\n\r\n\r\n<p>Học viện PKKQ là trường đại học trực thuộc Quân chủng Phòng không &#8211; Không quân. Với nhiệm vụ chính là đào tạo sĩ quan chỉ huy tham mưu PKKQ trình độ đại học, sau đại học; đào tạo kĩ sư hàng không. Để mà hiểu cụ thể từng ngành thì chỉ có người trong cuộc mới hiểu được hết thôi. Còn trong bài viết này, mình dùng ngôn ngữ TỐI GIẢN nhất để miểu tả cho các bạn. Cụ thể là:<\/p>\r\n\r\n\r\n\r\n<p>* Với chỉ huy tham mưu Phòng không &#8211; không quân gồm các ngành:<br \/>+ Pháo (khác với sĩ quan pháo binh nhé)<br \/>+ Tên lửa 2 ngành này thuộc mảng phòng không, nói nôm học cách bắn máy bay, chỉ huy bộ đội tác chiến trên không.<br \/>+ Tác huấn không quân, dẫn đường không quân: 2 ngành này thuộc mảng không quân, thường làm ở các sân bay. Công việc là chỉ huy bay.<\/p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>+ Ra da: chia làm 2 mảng là rada cảnh giới (chuyên phòng thủ, kiểu quét máy bay địch do thám, máy bay địch tấn công bằng rada ấy. Các bạn hay xem phim hành động hollywood chắc hay thấy cái này) và rada dẫn đường (máy bay bay trên trời đúng đường bay được là do có rada dẫn đường đấy các bro, chứ phi công làm gì có đủ trình tự vẽ ra đường giữa trời mà bay đâu phải không nào :v). Note: nhiều bạn pkkq của mình nói lại ngành rada cảnh giới hơi độc hại, hay làm việc trên núi hoặc hải đảo, nhưng bù lại lương rất cao??!!! (Cần kiểm chứng thêm!)<\/p>\r\n\r\n\r\n\r\n\r\n\r\n<p>+ Tác chiến điện tử: Về tác chiến trong không gian mạng liên quan đến vấn đề phòng không, không quân. Các bác xem hollywood có bao giờ thấy cảnh bên này đánh bằng tên lửa xong bên kia quét rada phát hiện được, mang tên lửa đánh chặn ra phá không. Hay là kiểu phá sóng rada, dò phát hiện máy bay tàng hình, do thám&#8230; :)) Đấy là tác chiến điện tử đấy (mình không biết nên dùng ngôn từ nào để miêu tả nên phải lấy ví dụ hollywood).<\/p>\r\n\r\n\r\n\r\n<p>* Với kĩ sư hàng không, bao gồm:<br \/>+ Động cơ<br \/>+ Thiết bị<br \/>+ Vô tuyến điện<br \/>+ Vũ khí<\/p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Mấy ngành kĩ sư này thì liên quan đến Không quân cả (kĩ sư liên quan đến mảng Phòng không thì Học viện Kỹ thuật quân sự đang đào tạo: Tên lửa phòng không, Pháo, Rada&#8230;). Hiện tại, chỉ tiêu vào các ngành trên theo tỉ lệ 5:2:2:1. Với động cơ là 50%, thiết bị và vô tuyến 20%, vũ khí là 10%. Công việc sau khi ra trường là làm việc theo chuyên ngành mình học tại các sân bay&#8230; Trong 4 ngành trên, động cơ đang được xem là ngành hot nhất Học viện. Nhưng mình đã nói trong nhiều bài viết trước ấy, ai ăn ai, mèo nào cắn mỉu nào thì 10 20 năm sau quay lại gặp nhau mới rõ được. Hehe. Cho nên học ngành không hot cũng đừng tự ti, hay học ngành hot cũng không nên ra vẻ làm gì. Nhé!<\/p>\r\n\r\n\r\n\r\n<p>Hai mảng chỉ huy và kĩ sư được chọn lựa ngay từ đầu vào với 2 mức điểm chuẩn khác nhau. Trong quá trình học, chỉ huy sẽ đào tạo trong 4 năm, còn kĩ sư là 5,5 năm. Còn trong từng mảng, học chuyên ngành nào cụ thể thì học viên sẽ đăng kí, và Học viện sẽ xét dựa trên nhiều tiêu chí như điểm, chỉ tiêu, vùng miền, cùng một vài tiêu chí &#8220;quan trọng&#8221; khác. Do khác nhau về yêu cầu, nhiệm vụ khi ra trường. Nên giữa 2 đối tượng chỉ huy và kĩ sư có chế độ nền nếp, rèn luyện tương đối khác nhau. Nên khi vào học, các bạn không nên so sánh. Nếu có tư tưởng so sánh, thì sao ban đầu không cố học cho giỏi để thi vào bên tốt hơn đi 🙂<\/p>\r\n\r\n\r\n\r\n<p>* Về chương trình học: Cũng như các trường quân đội khác, Học viên PKKQ cũng phải trải qua các khối kiến thức đại cương, cơ sở ngành, chuyên ngành, các môn khoa học xã hội và nhân văn, ngoại ngữ&#8230; Đối với hệ chỉ huy, thời gian học tập ngoài thao trường, bãi tập, gắn liền với thực địa sẽ nhiều hơn hệ kĩ sư. Ngoài học tập, các học viên PKKQ vẫn phải thực hiện đầy đủ 11 chế độ nền nếp trong ngày, 3 chế độ trong tuần, rèn thể lực, nâng cao bản lĩnh tác phong&#8230; Nói chung là cũng tương tự như các trường sỹ quan khác, cũng khá vất vả. Qua thăm dò ý kiến CHỦ QUAN của nhiều người, thì các bạn học chỉ huy tên lửa phòng không sẽ bị rèn nhiều nhất. Vất vả tay chân nhất là các bạn học pháo. Nhàn hơn là Rada. Còn sướng nhất là đội không quân và kĩ sư. Nhưng cái gì cũng có cái giá của nó. Chỉ huy tên lửa phòng không bị rèn gắt nhất thì sau này thường là đội phát triển mạnh nhất. Nguồn các trung đoàn trưởng, sư trưởng cũng từ chỉ huy tên lửa mà ra đó.<\/p>\r\n\r\n\r\n\r\n<p># Đọc đến đoạn này có ai thắc mắc thế đội nào lái máy bay không??? Mình trả lời luôn là đội lái máy bay sẽ do trường Sỹ quan Không quân đào tạo. Còn Học viện là mảng tác huấn và dẫn đường không quân nhé!!!<\/p>\r\n\r\n\r\n\r\n<p>* Ngoài lề: Bản thân mình thích quân phục của PKKQ lắm. Màu thanh thiên rất rất đẹp. Cộng với cái huy hiệu cài ngực của Quân chủng thì&#8230; Bao bảnh, bao ngầu luôn. Trước cũng ước mơ ra trường về quân chủng Phòng không Không quân làm đấy chứ. Hehe<\/p>\r\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Mình đăng lên đủ bộ trường quân đội! Tiếp tục cuỗi bài review các Học viện, nhà trường quân đội. Nhân ngày năm mới, mình <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/29\/review-hoc-vien-phong-khong-khong-quan\/\" title=\"Review Học viện Phòng không không quân\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":353,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[147,150,145],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/352"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=352"}],"version-history":[{"count":3,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/352\/revisions"}],"predecessor-version":[{"id":3886,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/352\/revisions\/3886"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/353"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=352"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}