{"id":3550,"date":"2021-10-05T17:56:29","date_gmt":"2021-10-05T10:56:29","guid":{"rendered":"https:\/\/thocaca.com\/?p=3550"},"modified":"2021-10-05T17:56:29","modified_gmt":"2021-10-05T10:56:29","slug":"thay-tiec-cho-mot-tuong-dai-day-truc-tuyen-hoc-mai","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/10\/05\/thay-tiec-cho-mot-tuong-dai-day-truc-tuyen-hoc-mai\/","title":{"rendered":"Thấy tiếc cho một tượng đài dạy trực tuyến: HỌC MÃI!"},"content":{"rendered":"<p>Xin chào các bạn! Mình viết bài viết này, để nói về những suy nghĩ của mình về trung tâm luyện thi, học trực tuyến HỌC MÃI! Không phải bóc phốt gì đâu ạ!<\/p>\n<p>Mình thấy nhiều bạn học sinh cứ mải mê đi xin review, đi học thử ở những thầy cô đâu đâu mà bỏ quên đi HỌC MÃI nên mình hơi tiếc cho HỌC MÃI một chút. Trong trí nhớ và hình dung của mình, HỌC MÃI đỉnh &#8220;kout&#8221; thật sự. Là một trung tâm luyện thi, học trực tuyến thuộc dạng đời đầu của Việt Nam. Có lẽ, khi HỌC MÃI ra đời và phát triển đến đỉnh điểm, thì các trung tâm kiểu như Mc*** còn chưa tồn tại cơ ấy.<\/p>\n<p>Thời đó, bên cạnh HỌC MÃI còn có cả MOON nữa. Hai trung tâm này từng có những cuộc chiến ngầm nảy lửa, diễn ra ở cả giáo viên và học sinh. Kết cục như thế nào thì mọi người rõ rồi đó!<\/p>\n<p>Có được sự phát triển đó, công lao to lớn nhất phải kể đến đội ngũ giảng viên của trung tâm, với những cây đa cây đề trong làng giáo viên online. Phải kể đến những cái tên như Vũ Khắc Ngọc, Vũ Mai Phương, Nguyễn Thành Công,&#8230; Cùng với đó là hướng đi đúng đắn, cách làm chuyên nghiệp của ban lãnh đạo HỌC MÃI.<\/p>\n<p>Tuy nhiên, với sự bùng nổ của mạng xã hội cùng sự phát triển như vũ bão của việc dạy và hoc, HỌC MÃI dần đi vào thoái lui, nhưỡng sân chơi cho những trung tâm, những thầy cô trẻ khác. Mình đánh giá chủ quan, sự thoái lui của HỌC MÃI do 3 nguyên nhân chính.<\/p>\n<ul>\n<li>Một là chưa có tuy duy đổi mới, cụ thể là phương thức dạy online truyền thống là quay video sẵn đã không còn phù hợp với thời điểm hiện tại, khi học sinh không dừng lại ở việc học, mà còn đòi hỏi sự tương tác với thầy cô nữa.<\/li>\n<li>Thứ 2, HỌC MÃI không có chính sách giữ người tốt. Một số thầy cô nổi tiếng, làm nên thương hiệu của HỌC MÃI giờ đã chuyển sang làm tư hoặc làm cho trung tâm khác. Những thầy cô còn ở lại thì không còn mặn mà mấy với trung tâm, dành tâm huyết để dạy off hoặc dạy online riêng&#8230;<\/li>\n<li>Điểm cuối cùng. mình cảm giác ngay chính ban lãnh đạo của HỌC MÃI cũng đã không còn tâm huyết với trung tâm nữa. Nó được thể hiện bằng việc video các khóa học được sử dụng đi sử dụng lại, năm này qua năm khác. Trong khi cấu trúc đề thi, dạng bài, các xử lí,&#8230; thì thay đổi chóng mặt qua từng năm.<\/li>\n<\/ul>\n<p>Đó, từng ấy lí do khiến HỌC MÃI trùng xuống, nhạt nhòa giữa một rừng giáo viên\/ trung tâm online. Hơi tiếc một chút. Nhưng dù gì, nói gì thì nói, thì nó vẫn là một thương hiệu gắn liền với bao nhiêu thế hệ. Trong thời gian tới, mình vẫn mong muốn nó phát triển khởi sắc trở lại. Để sau này, mình sẽ cho con, cháu mình theo học ở đó :v Tốt mà!<\/p>\n<p>Trong thời gian dịch bệnh này, HỌC MÃI đang có một số chương trình học thử miễn phí cho học sinh. Nếu các bạn muốn thử thì có thể đăng ký theo link sau:<br \/>\nLink đăng ký học thử ở đây nhé: <a href=\"https:\/\/shorten.asia\/u8txcRWt\" target=\"_blank\" rel=\"noopener noreferrer\">TẠI ĐÂY!<\/a><\/p>\n<p>Chúc các bạn học tốt nhé!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Mình viết bài viết này, để nói về những suy nghĩ của mình về trung tâm luyện thi, học trực tuyến <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/10\/05\/thay-tiec-cho-mot-tuong-dai-day-truc-tuyen-hoc-mai\/\" title=\"Thấy tiếc cho một tượng đài dạy trực tuyến: HỌC MÃI!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":3551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[428,3],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3550"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=3550"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3550\/revisions"}],"predecessor-version":[{"id":3552,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3550\/revisions\/3552"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/3551"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=3550"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=3550"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=3550"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}