{"id":3582,"date":"2021-10-08T22:50:27","date_gmt":"2021-10-08T15:50:27","guid":{"rendered":"https:\/\/thocaca.com\/?p=3582"},"modified":"2021-10-08T22:50:27","modified_gmt":"2021-10-08T15:50:27","slug":"5-sai-lam-cua-nhung-ban-co-y-dinh-thi-lai","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/10\/08\/5-sai-lam-cua-nhung-ban-co-y-dinh-thi-lai\/","title":{"rendered":"5 SAI LẦM CỦA NHỮNG BẠN CÓ Ý ĐỊNH THI LẠI~"},"content":{"rendered":"<p>Mình thấy cần phải viết bài viết này, để thẳng thắn nêu lên những sai lầm mà hiện nay, có rất nhiều bạn đang mắc phải. Dù gì nó cũng là suy nghĩ cá nhân của mình, nên có thể mọi người vào đọc sẽ có ý kiến. Cơ mà mình thích thì mình viết thôi! Và sau đây là những sai lầm đó.<\/p>\n<p>TOP 5: Dù đã bước vào năm học mới được gần 1 tháng rưỡi rồi mà vẫn có rất nhiều bạn chưa xác định được việc THI HAY KHÔNG THI. Là người “đã có kinh nghiệm” ôn thi trước đó, hẳn bạn phải biết được sự giá của thời gian chứ nhỉ? Tầm này còn chần chừ gì nữa mà không quyết định ngay ạ?<\/p>\n<p>TOP 4: Đặt mục tiêu thi lại sai lầm. Nhiều bạn thi lại hay đặt mục tiêu: Điểm năm tới phải cao hơn năm nay xxx điểm. Mình thấy mục tiêu này hơi mơ hồ một chút. Vì sẽ có năm đề dễ, có năm đề khó. Vốn dĩ mục tiêu đã là cái ước lượng rồi, mà lại ước lượng trên những cái không cố định thì cũng khó. Theo mình, các bạn hãy đặt mục tiêu cụ thể theo kiểu: Phải làm được những câu hỏi năm nay chưa làm được. Ví dụ để thi năm nay, mình chỉ làm được đến câu 30, từ câu 31 trở đi khó quá không làm nổi. Thì phải đặt mục tiêu năm sau là làm được những câu từ 31 trở đi… Cụ thể phải không?<\/p>\n<p>TOP 3: Khi ôn thi lại, đừng có sồn sồn lao vào học theo kiểu cố sống cố chết. Mà trước tiên, có lẽ nên xây dựng cho mình một kế hoạch cụ thể, thời gian biểu rõ ràng. Và những bạn không thi lại môn Anh thì cũng cố học thêm môn đó một chút nhé. Không thừa đâu ạ! Thời gian biểu thì các bạn phải tăng dần cường độ. Có thể bây giờ các bạn học 5 tiếng một ngày. Mỗi tháng các bạn tăng thêm một tiếng chẳng hạn! Đăng dần cường độ sẽ khiến các bạn không bị oải sớm và dễ thích nghi với tâm lý: phải học lại &#8211; phải thi lại…<\/p>\n<p>TOP 2: Một sai lầm khá là lớn đối với những bạn thi lại đó chính là việc vào FACEBOOK của bọn lớp cũ cấp 3, xem cuộc sống đại học của chúng nó thế nào. Nói chung chỉ làm các bạn buồn thêm mà thôi. Tốt nhất là off mạng xã hội hoặc có thể tạo acc clone để có thể duy trì việc học tập trên mạng xã hội.<\/p>\n<p>TOP 1: Tầm này vẫn có bạn lên facebook viết một bài dài ơi là dài kể lể về vệ những “nỗi đau” khi phải thi lại. Kể lể về bà hàng xóm, về áp lực nọ kia. Mình nói hơi thô một chút, đó là DẸP NHANH ĐI. Thanh niên thế kỉ 21 rồi, đừng có lên mạng kể lể để tìm kiếm sự đồng cảm, sự thương hại làm gì. Chỉ có mình tự thương lấy mình, thương lấy bố mẹ thôi. Còn bà hàng xóm ấy, nuôi mình được ngày nào đâu mà có quyền ý kiến. Rồi thì dăm ba lời động viên của thiên hạ, có giúp bạn giỏi hơn, may mắn hơn không?  Đấy, bảo viết nháp một đoạn văn Nghị luận xã hội có khi đã than ối zời ơi, nhưng viết cả một đoạn dài kể lể thì nhoay nhoáy L Các bạn thấy có đáng không?<\/p>\n<p>Nói chung là mình hơi thô một tí, nhưng hy vọng các bạn đọc xong, ngộ ra được một vài điều nho nhỏ để có một hành trình phục thù hiệu quả vào năm tới nhé. Chúc các bạn thành công!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Mình thấy cần phải viết bài viết này, để thẳng thắn nêu lên những sai lầm mà hiện nay, có rất nhiều bạn đang mắc <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/10\/08\/5-sai-lam-cua-nhung-ban-co-y-dinh-thi-lai\/\" title=\"5 SAI LẦM CỦA NHỮNG BẠN CÓ Ý ĐỊNH THI LẠI~\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":3583,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[2,8],"tags":[28],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3582"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=3582"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3582\/revisions"}],"predecessor-version":[{"id":3584,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3582\/revisions\/3584"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/3583"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=3582"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=3582"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=3582"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}