{"id":370,"date":"2020-01-31T15:15:03","date_gmt":"2020-01-31T08:15:03","guid":{"rendered":"http:\/\/thocaca.com\/?p=370"},"modified":"2021-08-22T08:19:45","modified_gmt":"2021-08-22T01:19:45","slug":"review-kinh-te-quoc-dan-neu","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/01\/31\/review-kinh-te-quoc-dan-neu\/","title":{"rendered":"Review Kinh tế Quốc dân (NEU)"},"content":{"rendered":"\n<p>Có một năm, hình như 2017, trường NEU đột ngột tăng học phí trong âm thầm. Tăng trong dịp hè, khi sinh viên đang nghỉ hè, không chú ý. Tuy tăng trong âm thầm nhưng con số tăng lại khủng khiếp, gây nên một làn sóng phẫn nộ vô cùng lớn cho sinh viên NEU cũng như các bạn học sinh chuẩn bị thi vào NEU. Dạo ấy các bạn đòi đối thoại với Ban giám hiệu, rồi một vài bạn thì căng khẩu hiệu phản đối ở cổng trường. Báo chí, dư luận cũng khá là quan tâm. Nhưng tăng thì cũng tăng rồi, chẳng làm gì thay đổi được. Và cũng không vì thế mà độ hot, thương hiệu của NEU giảm đi chút nào. Năm đó, điểm chuẩn đầu vào của NEU thậm chí còn cao chót vót. Kiểu tự dưng được chú ý, quân tâm nhiều hơn thành ra các bạn học giỏi cũng thi vào nhiều hơn. Ahihi. Đợt ấy, thay vì gọi tên trường là NEU, một số bạn đã gọi chệch thành REU, mang ý nghĩa: Royal Economic University: Đại học Kinh tế Hoàng gia!<\/p>\n\n\n\n<p>Hôm rồi mình lượn lờ facebook thấy một review khá hài hước về REU, mình không biết rõ nguồn gốc của bài viết từ đâu, nhưng xin để nguồn là fanpage Kênh sinh viên. Nội dung review như sau:<\/p>\n\n\n\n<p>&#8220;REVIEW VỀ TRƯỜNG ĐẠI HỌC KINH TẾ QUỐC DÂN (NEU)<\/p>\n\n\n\n<p>1. Ngoại trừ những ngày đóng tiền học ra thì hầu hết sinh viên ở đây đều rất yêu trường.<\/p>\n\n\n\n<p>2. Ước gì tao đến NEU sớm hơn thì bài văn tả thiên thần đã chẳng phải để giấy trắng &#x1f61e;.<\/p>\n\n\n\n<p>3. Học phí và tín chỉ cũng khét mù như danh tiếng của trường vậy, đậm chất hoàng gia với sấp sỉ 40-50 cái bánh mì pate đầu ngõ\/ tín chỉ. 1 con xs max\/ học kỳ.<\/p>\n\n\n\n<p>4. Cơ sở vật chất khỏi phải bàn. Sông có thể cạn, núi có thể mòn, song điều hòa của trường Kinh tế vẫn bật vù vù, mát hơn cả sự lạnh lùng của Crush nhé.<\/p>\n\n\n\n<p>5. Sinh viên học cách kiếm mấy ngàn tỷ 1 ngày nhưng lại xin nhau 1k gửi xe???? Điển hình là con Quỳnh phòng tao, bôi bác trường Neu vl.<\/p>\n\n\n\n<p>6. Cách nhanh nhất để trở thành bài tập thực hành cho dân Pháp Y đó là gạ Gái Neu ra đấm nhau.<\/p>\n\n\n\n<p>7. Nồng độ Drama thuộc hàng top thế giới khi có 4827281mg Drama\/lít khí thở. Nơi tổng hợp tất cả các thể loại chia tay, cắm sừng, đào mỏ&#8230;.<\/p>\n\n\n\n<p>8. Đừng bao giờ rủ sv Neu đánh bạc, nhất là mấy đứa đã học xong Xác xuất thống kê. Không phải ngẫu nhiên mà mấy quán Lô đề quanh trường đều phá sản đâu :((<\/p>\n\n\n\n<p>9. Nghe đồn Neu có rất nhiều gái xinh , nhưng vào rồi mới biết gái xinh không phải là tình yêu đích thực của đời mình &#x1f60d; &#8211; &#8220;Nam sinh năm 3 chia sẻ&#8221;<\/p>\n\n\n\n<p>10. Nếu mấy thằng con trai trường Hust &#8211; Nuce khiến bạn mất niềm tin vào đàn ông thì hãy đến với Neu&#8230; Bạn sẽ ko còn cảm thấy thất vọng nữa &#8230;. Mà chuyển hẳn sang tuyệt cmn Vọng luôn :(( Trai Neu chảnh chó vl. Tán mãi ko đổ. <\/p>\n\n\n\n<p>11. Nếu ai đó tìm ra điều gì đáng sợ hơn môn thể dục của trường Neu thì tao nguyện dâng hiến trinh tiết của mấy thằng con trai trường Thủy Lợi bằng cả 2 tay luôn :(( <\/p>\n\n\n\n<p>12. Sinh viên trường Neu rất năng động, với cả tỷ hoạt động ngoại khóa, các clb, bay lak, nhậu nhẹt, v.v&#8230;.. Nếu xét về mức độ ăn chơi! Neu đứng số 2, thì có cho thêm tiền, năn nỉ, van xin cũng éo có ai dám đứng số 1.<\/p>\n\n\n\n<p>13. Tưởng rằng tán đổ mấy anh hàng xóm Hust &#8211; Nuce là điều khó khăn nhất trong cuộc đời cho đến khi bạn gặp 6 con quái vật trường Neu : nguyên lý kế toán, xác xuất thống kê, toán cao cấp,&#8230;&#8221;<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Có một năm, hình như 2017, trường NEU đột ngột tăng học phí trong âm thầm. Tăng trong dịp hè, khi sinh viên đang nghỉ <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/01\/31\/review-kinh-te-quoc-dan-neu\/\" title=\"Review Kinh tế Quốc dân (NEU)\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":371,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[139,161,143,140],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/370"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=370"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/370\/revisions"}],"predecessor-version":[{"id":374,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/370\/revisions\/374"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/371"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=370"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=370"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=370"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}