{"id":380,"date":"2020-02-01T13:07:07","date_gmt":"2020-02-01T06:07:07","guid":{"rendered":"http:\/\/thocaca.com\/?p=380"},"modified":"2021-08-22T08:15:10","modified_gmt":"2021-08-22T01:15:10","slug":"hieu-biet-chung-nhat-ve-cac-nganh-ngon-ngu-chot-so","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/02\/01\/hieu-biet-chung-nhat-ve-cac-nganh-ngon-ngu-chot-so\/","title":{"rendered":"Hiểu biết chung nhất về các ngành ngôn ngữ (chốt sổ)!!!"},"content":{"rendered":"\n<p>Tìm kiếm 7 7 49 nghìn cái thông tin về các ngành ngôn ngữ thì chỉ làm đầu của mình thêm nổ tung. Rối rắm, phức tạp, khó chịu, hoang mang. Đó là tất cả những cảm xúc của mình khi viết bài này. Và mình vẫn còn đang suy nghĩ xem nên bắt đầu từ đâu. Haizz &#8230; <\/p>\n\n\n\n<p>1. Hừm, mình sẽ bắt đầu bằng việc trả lời cho mọi người câu hỏi. Em chưa học tiếng Trung, Pháp, Hàn, Nhật,&#8230; Có nên học các ngành ngôn ngữ này không?<\/p>\n\n\n\n<p>&#8211; Hiện tại ở Việt Nam các trường THPT đa phần dạy tiếng Anh, hiếm có trường nào dạy ngôn ngữ khác lắm. Cùng lắm ở các trường Chuyên có dạy thêm một vài thứ tiếng khác. Chung quy lại là chả thấm gì đâu so với số lượng tuyển sinh các ngành ngôn ngữ này. Cho nên hầu hết các trường đại học có đào tạo các ngành ngôn ngữ như Trung, Pháp, Hàn, Nhật,&#8230; đều mặc định dạy lại từ đầu hết. Nhưng ở đại học, không chậm chạp như dạy ngoại ngữ tiểu học đâu. Họ vẫn dạy cặn kẽ, chắc, từ cơ bản nhưng với tốc độ bàn thờ. Nếu mà chỉ học và thực hành trên lớp thôi thì không bao bao giờ là đủ.<\/p>\n\n\n\n<p>&#8211; Riêng đối với Ngôn ngữ Anh, hầu hết các trường sẽ mặc định sinh viên đã có một nền tảng tiếng Anh nhất định, tương đối rồi. Nên sẽ không có dạy lại từ đầu đâu nhé. Một số trường, giáo viên lên lớp nói full tiếng Anh ngay từ năm nhất. Bạn nào cấp 3 học tốt hoặc thậm chí rất giỏi từ vựng, ngữ pháp, nhưng nghe nói thì chưa tốt sẽ bị sốc nặng khi bắt đầu học đại học. Và sẽ gây nên tâm lí chán như con gián ngay lập tức. Theo như nhiều bạn sinh viên học ngôn ngữ Anh cho biết thì: lên lớp tranh thủ nói tiếng VIỆT được lúc nào hay lúc đó (ý nói dùng full tiếng Anh).<\/p>\n\n\n\n<p>2. Hướng đào tạo tiếng Anh của các trường như thế nào?<\/p>\n\n\n\n<p>Để trả lời câu hỏi này thì phải xuất phát từ định hướng nghề nghiệp của xã hội Việt Nam bây giờ. Có nhiều thể loại công việc nhưng tóm lại mình chia thành 3 mảng chính:<\/p>\n\n\n\n<p>&#8211; Biên phiên dịch: Hầu hết đều học sâu về ngoại ngữ 2-3 năm đầu, năm cuối cày cuốc biên phiên dịch. Những trường đào tạo xịn: Hanu, Ulis, Ussh HCM.<\/p>\n\n\n\n<p>&#8211; Sư phạm: Hướng đào tạo nghiên cứu sâu về học thuật, gốc gác của ngoại ngữ, bản chất, cấu trúc của ngữ âm, ngữ pháp, và để trả lời cho câu hỏi: Tại sao nó là phải là thế này mà không phải là thế khác. Phải học cặn kẽ, sâu rộng kiểu vậy thì mới đủ khả năng mà đi dạy được chứ! Mình đánh giá cao Sư phạm HN &#8211; HCM, Ulis trong việc đào tạo sư phạm ngoại ngữ<\/p>\n\n\n\n<p>&#8211; Luật &#8211; Kinh tế: FTU, Neu, Tmu, Tôn Đức Thắng&#8230; Các trường này dạy ngôn ngữ mấy năm đầu, 1-2 năm cuối bắt đầu học các chuyên ngành như kinh tế, luật, thương mại,&#8230; Mình dùng &#8220;học các chuyên ngành&#8221; để ám chỉ cả 2 khía cạnh: học kiến thức luật, kinh tế, thương mại&#8230; và học ngoại ngữ dùng cho chuyên ngành tương ứng.<\/p>\n\n\n\n<p>3. Nhiều bạn học sinh gà mờ đến mức chẳng hiểu cụ thể định hướng đào tạo của từng trường là gì. Chọn theo cảm tính, theo phong trào, số đông. Mọi người toàn hiểu đơn giản theo kiểu ngôn ngữ Anh thì hẳn là học tiếng Anh rồi. Hiểu chung chung, đơn giản kiểu vậy thì hỏng hết! Sau này vào học, thấy sai khác, không hợp thì đã quá muộn rồi!<\/p>\n\n\n\n<p>&#8211; Cái thứ 2, một lối suy nghĩ mà mình phê phán, gay gắt là chọn ngành ngôn ngữ của trường danh tiếng. Ví dụ: ở Việt Nam mình Ngoại Thương số 2 thì không trường nào là số 1 cả. Nhưng đấy là một trường thuộc lĩnh vực kinh tế &#8211; thương mại, không chuyên về ngôn ngữ. Hẳn là đào tạo ngoại ngữ sẽ không tốt bằng Hanu, Ulis được. Cho nên, bạn muốn thiên hẳn về học thuật Ngoại ngữ thì đừng cố đấm ăn xôi chọn Phờ tu nhé!<\/p>\n\n\n\n<p>4. Cách định hướng chọn ngành\/ chọn trường:<\/p>\n\n\n\n<p>Mục này mình viết theo quan điểm cá nhân của mình. Có thể nhiều bạn đọc sẽ thấy chối tai, song mỗi người có mỗi nhân sinh quan khác nhau. Thì ném đá là điều không thể tránh khỏi!<\/p>\n\n\n\n<ul><li>Theo quan điểm cá nhân của mình thì mình không đánh giá cao mấy trường đào tạo ngôn ngữ anh theo hướng luật &#8211; kinh tế. Kiểu như FTU, HLU, TMU, NEU. Mình xin nhắc lại, ở những trường này vào năm cuối sẽ học kiến thức chuyên ngành luật &#8211; kinh tế (có thể học dưới hình thức thầy cô giảng bài bằng full ngoại ngữ). Là kiến thức luật &#8211; kinh tế nhé, chứ không phải kiến thức ngoại ngữ chuyên ngành luật &#8211; kinh tế đâu.<\/li><\/ul>\n\n\n\n<p>+ Mình sẽ đặt một vấn đề như sau: đào tạo ngành Luật &#8211; kinh tế bình thường mất 4 năm để có bằng cử nhân. Chắc gì trong 4 năm đó đã kịp đào sâu, học kĩ kiến thức. Người ta học 4 năm còn chưa ăn ai, chứ đằng này chỉ gói gọn trong 1 năm, thì liệu học được bao nhiêu? Hay là 1 năm đó chỉ lớt phớt, cưỡi ngựa xem hoa là chính? Đấy chính là lí do mình không đề cao. Không chỉ riêng mình mà còn rất nhiều người cũng có quan điểm tương tự. Họ còn cho rằng đó là kiểu học nửa mùa, thậm chí có bạn còn gay gắt: &#8220;ngôn ngữ anh của FTU lởm, thầy cô còn phát âm sai&#8221; &#8211; Mình không bịa nhé, trong quá trình mình tìm hiểu thông tin thì đọc được như thế!<\/p>\n\n\n\n<ul><li>Với những bạn có định hướng sau này làm việc thuộc lĩnh vực luật &#8211; kinh tế &#8211; tài chính &#8211; thương mại &#8211; ngân hàng có yếu tố nước ngoài thì tốt nhất nên học các ngành kinh tế của các trường chuyên về kinh tế cho chắc kiến thức. Trong quá trình học, cố gắng rèn thêm ngoại ngữ (đằng nào cũng phải học ngoại ngữ để lấy chuẩn ra trường). Khi ra trường cố lấy cái chứng chỉ ielts hoặc toefl ngon nghẻ nữa thì chẳng ai cản được việc bạn kiếm nhiều tiền cả. Lúc đấy người ta phải tranh nhau đưa bạn về làm việc ấy chứ!<\/li><\/ul>\n\n\n\n<p>+ Với những bạn định hướng biên phiên dịch muốn làm việc ở môi trường kinh tế &#8211; luật &#8211; tài chính,&#8230; Thì tốt nhất nên chọn các trường chuyên về biên phiên dịch kiểu như Hanu chẳng hạn. Sau này ra trường có thể học thêm lớp ngắn hạn (vài tháng) ngoại ngữ chuyên ngành ở các trung tâm. Ra làm việc vẫn ok.<\/p>\n\n\n\n<p>&#8211; Những bạn ham hố cả 2 mảng biên phiên dịch và kinh tế &#8211; luật,&#8230; Thì có thể học song bằng. Ở Ulis có kiểu vậy. Nhưng phải học song song 2 bằng 1 lúc thì sẽ rất nặng nhé. Nên mình cảnh báo trước, nếu để kết quả ngành chính bị thấp, sẽ dừng học ngành thứ 2 luôn!<\/p>\n\n\n\n<p>4. Một số bạn còn chưa phân biệt được sự khác nhau giữa biên phiên dịch.<\/p>\n\n\n\n<p>Mình nói nôm theo ý hiểu của mình nhé:<\/p>\n\n\n\n<p>&#8211; Phiên dịch: Các nguyên thủ quốc gia khi gặp gỡ nhau kiểu gì cũng có 1 người đi cùng làm nhiệm vụ phiên dịch. Người này phải dịch sát nghĩa, sát sắc thái, cảm xúc nhất có thể, dịch sát 100%. Kiểu như nói &#8220;sad&#8221;, thì phải dịch là buồn, chứ không thể dịch là &#8220;không vui&#8221;.<\/p>\n\n\n\n<p>&#8211; Biên dịch: Một cuốn tiểu thuyết hoặc sách chẳng hạn. Ví dụ là Harry potter đi, nhà xuất bản Trẻ khi biên dịch sẽ cho ra một kiểu, nhà xuất bản Kim Đồng sẽ cho ra một kiểu khác. Vì căn bản người biên dịch đã đưa vào các câu chữ theo phong cách dịch của riêng mình. (Tất nhiên các chi tiết, cốt truyện thì vẫn không đổi rồi). Đấy chính là biên dịch (dịch có cải biên). Ví dụ ở bản chính là tôi buồn, khi biên dịch có thể thành tôi không vui hoặc tôi phiền muộn, tôi sầu não, tôi chán nản,&#8230;<\/p>\n\n\n\n<p>Trên đây là tổng quát về các ngành ngôn ngữ theo những gì mình biết. Mọi người có gì chưa rõ, chưa hiểu có thể inbox trực tiếp cho mình qua facebook cá nhân (link dưới cuối trang). Đây là bài viết cuối cùng về nhóm ngành ngôn ngữ. Chúc các bạn học tập và chọn trường thật tốt.<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Tìm kiếm 7 7 49 nghìn cái thông tin về các ngành ngôn ngữ thì chỉ làm đầu của mình thêm nổ tung. Rối rắm, <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/02\/01\/hieu-biet-chung-nhat-ve-cac-nganh-ngon-ngu-chot-so\/\" title=\"Hiểu biết chung nhất về các ngành ngôn ngữ (chốt sổ)!!!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":378,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[166,168,167,76,169,170],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/380"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=380"}],"version-history":[{"count":4,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/380\/revisions"}],"predecessor-version":[{"id":385,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/380\/revisions\/385"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/378"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=380"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=380"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=380"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}