{"id":389,"date":"2020-02-01T21:37:04","date_gmt":"2020-02-01T14:37:04","guid":{"rendered":"http:\/\/thocaca.com\/?p=389"},"modified":"2021-08-22T08:21:09","modified_gmt":"2021-08-22T01:21:09","slug":"soi-mot-so-khoa-hoc-cua-hoc-mai","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/02\/01\/soi-mot-so-khoa-hoc-cua-hoc-mai\/","title":{"rendered":"Soi một số khoá học của Học mãi!"},"content":{"rendered":"\n<p>Hiện tại thì Học mãi là trung tâm luyện thi lớn và nổi tiếng nhất nhì Việt Nam rồi. Đặc biệt là luyện thi onl. Hiện tai có rất nhiều học sinh đang theo học các chương trình luyện thi, khoá học của Học mãi. Nhiều bạn đã bước ra ánh sáng, tìm thấy năng lực của bản thân nhờ các khoá học này. Kiểu lâu nay tưởng mình dốt, ai ngờ học xong thấy mình giỏi đột xuất :))<\/p>\n\n\n\n<p>Mình không viết bài để quảng cáo cho Học mãi đâu  (nếu Học mãi trả tiền thì sẽ đồng ý quảng cáo hehe), nhưng phải công nhận một điều rằng có rất rất nhiều bạn học sinh giỏi, đạt kết quả khủng trong kì thi THPT quốc gia từng theo học ở đây. Bạn có thể vào web của Học mãi xem bảng vàng vinh danh để biết thêm chi tiết. Mình biết đến học mãi cũng lâu rồi. Trước mình ôn thi cũng xem các video quảng bá của Học mãi trên Youtube của thầy Ngọc. Cũng khá là dễ hiểu và hot, nhưng chỉ được vài video thôi. Còn mình không có điều kiện để theo học một khoá học nào cả ấy. Haizz<\/p>\n\n\n\n<p>Thôi vào chủ đề chính nhé, Học mãi có 3 khoá Pen là: Pen C, Pen I, Pen M. Mình giải thích từng khoá nhé!<\/p>\n\n\n\n<p>&#8211; Pen C: Mục tiêu ôn toàn diện kiến thức trong giới hạn đề thi THPT. Khoá này thường được bắt đầu vào giai đoạn đầu của lớp 12 với hình thức dạy lại toàn bộ kiến thức. Các bạn sẽ được luyện kỹ năng xử lý các câu hỏi lý thuyết và làm bài tập từ dễ đến khó!<\/p>\n\n\n\n<p>&#8211; Pen I: Mục tiêu của khoá học này rèn luyện phương pháp, kĩ năng qua các đề thi. Thời gian khoảng 4 tháng, bắt đầu khoảng cuối tháng 12 (cuối kì năm lớp 12). Phương pháp tiếp cận từ đề thi, giúp nhận diện và giải quyết các dạng bài thường xuất hiện trong đề thi. Đưa ra nhiều cách giải khách nhau cho một câu hỏi.<\/p>\n\n\n\n<p>&#8211; Pen M: là khoá học chốt sổ trong lộ trình, bắt đầu học khoảng tháng 5 (cuối kì 2). Với mục tiêu là tối ưu hoá điểm sổ, tránh mất điểm &#8220;ngu&#8221;, khoá này sẽ có phương pháp dạy chọn lọc các chủ đề hay và khó. Và cách tiếp cận là giảng dạy tối ưu cho từng dạng bài, nhắc lại lý thuyết, lưu ý tránh mất điểm. Đưa ra một cách giải nhanh nhất, dễ nhớ, dễ hiểu cho 1 dạng bài.<\/p>\n\n\n\n<p>Xong, trên đây là sợi 3 khoá Pen của Học mãi. Nhưng có một lưu ý nho nhỏ là mỗi khoá lại chia thành N2 và N3. N2 giành cho các học sinh có học lực trung bình, trung bình &#8211; khá. N3 giành cho học sinh có học lực khá giỏi. Các bạn yên tâm là sẽ một bài test để đánh giá bạn đang ở mức trung bình, trung bình &#8211; khá, khá, giỏi để chọn khoá nào cho phù hợp.<\/p>\n\n\n\n<p>Thêm nữa là nếu học theo lộ trình thì sẽ học xong C, rồi tới I, cuối cùng là M. Nhưng tùy từng bạn có nhu cầu khác nhau mà có thể học hay không học một khoá nào đó, không cần học hết cả 3. Và thời gian thì cũng tùy nữa. Có thể nhiều bạn thời điểm này đã quật xong chương trình và ôn luyện được một lượt rồi thì có thể học ngay Pen M luôn. Bla bla :)))<\/p>\n\n\n\n<p>Cuối cùng là các khoá học của Học mãi đều được đóng dấu bản quyền rồi. Nên mình sẽ không đăng link khoá học nào trên web cả. Lơ ngơ phạt tiền, phạt tù cái thì toi 🙂 Nhưng mà bạn nào thực sự cần &#8220;thông tin&#8221; về khoá học có thể inbox cho mình qua Facebook cá nhân theo link cuối trang. Mình sẽ &#8220;phím&#8221; cho mọi người (nếu có). Kéo xuống cuối trang, phần thông tin liên hệ ý sẽ có link face của mình!<\/p>\n\n\n\n<p>Chúc các bạn học thật tốt ha!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Hiện tại thì Học mãi là trung tâm luyện thi lớn và nổi tiếng nhất nhì Việt Nam rồi. Đặc biệt là luyện thi onl. <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/02\/01\/soi-mot-so-khoa-hoc-cua-hoc-mai\/\" title=\"Soi một số khoá học của Học mãi!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":390,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[6,3,4],"tags":[173],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/389"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=389"}],"version-history":[{"count":2,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/389\/revisions"}],"predecessor-version":[{"id":392,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/389\/revisions\/392"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/390"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=389"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=389"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=389"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}