{"id":3890,"date":"2021-11-01T15:04:22","date_gmt":"2021-11-01T08:04:22","guid":{"rendered":"https:\/\/thocaca.com\/?p=3890"},"modified":"2021-11-01T15:08:22","modified_gmt":"2021-11-01T08:08:22","slug":"3890","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/11\/01\/3890\/","title":{"rendered":"&#8220;Con cái trưởng thành đều là khách!&#8221;"},"content":{"rendered":"<p>&#8220;Mỗi khi Tết đến, tôi hay nghe bố mẹ bảo sửa soạn đến thăm ông bà. Chẳng biết nhà khác thế nào nhưng tôi thường nghe bố mẹ tôi gọi ông bà là ông bà. Tôi chưa bao giờ thắc mắc vì sao bố mẹ không gọi ông bà là bố mẹ, vì rõ ràng trước khi trở thành ông bà thì ông bà cũng là bố mẹ của bố mẹ tôi. Tôi chưa bao giờ tưởng tượng một ngày nào đó tôi không mẹ là mẹ mà gọi mẹ là bà, vì mẹ không còn chỉ là mẹ mà còn là bà của cháu tôi.<\/p>\n<p>Tôi chưa bao giờ nghĩ đến ngày đó!<\/p>\n<p>Trong Reply 1988, khi Jung-hwan về thăm nhà sau một thời gian dài đóng quân (Jung-hwan khi trưởng thành trở thành một quân nhân), mẹ anh khi đón anh ở cửa đã nói: “Con cái trưởng thành đều là khách”. Bà tiếp đãi con trai mình đàng hoàng như một người khách từ xa đến thăm. Jung-hwan không còn là chàng trai mặc quần đùi vừa ăn snack vừa xem ti vi ở phòng khách. Jung-hwan không còn xin tiền mẹ trước khi đi học. Jung-hwan không còn chỉ là con của mẹ Ran Mi-ra nữa. Anh đã là một quân nhân có cuộc sống riêng và chỉ về thăm nhà khi có thời gian rảnh.<\/p>\n<p>Hồi năm nhất năm hai, tôi thường xuyên về nhà, mỗi lần về đều khá dài. Bố mẹ vẫn làm những bữa cơm như thường lệ, ăn cơm xong tôi vào phòng, bố xem ti vi, mẹ ở bếp làm mấy món ăn vặt, anh trai nếu không ở nhà làm việc thì sẽ ra ngoài cà phê với bạn bè. Một gia đình cơ bản thì sẽ cho nhau không gian riêng sau bữa tối. Nhà là nơi thân thuộc đến mức khiến ta phát chán, và cũng là nơi duy nhất dù chẳng có gì mới mẻ vẫn khiến ta luôn muốn quay về.<\/p>\n<figure id=\"attachment_3892\" aria-describedby=\"caption-attachment-3892\" style=\"width: 882px\" class=\"wp-caption aligncenter\"><img loading=\"lazy\" class=\"wp-image-3892 size-full\" src=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/11\/tumblr_1ef3c1fb5743b0e9a440a34fc0110ff9_24f87236_1280.png\" alt=\"\" width=\"882\" height=\"720\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/11\/tumblr_1ef3c1fb5743b0e9a440a34fc0110ff9_24f87236_1280.png 882w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/11\/tumblr_1ef3c1fb5743b0e9a440a34fc0110ff9_24f87236_1280-300x245.png 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/11\/tumblr_1ef3c1fb5743b0e9a440a34fc0110ff9_24f87236_1280-768x627.png 768w\" sizes=\"(max-width: 882px) 100vw, 882px\" \/><figcaption id=\"caption-attachment-3892\" class=\"wp-caption-text\">Mỗi dịp Tết đến, xuân về, chúng ta sẽ nói &#8220;về thăm nhà&#8221; thay vì &#8220;về nghỉ Tết&#8221;~!<\/figcaption><\/figure>\n<p>Ở hai năm cuối cùng của đại học, tôi về nhà ít hơn. Lần gần đây nhất tôi chỉ về nhà 5 ngày. Nhà là nơi tôi dành ít thời gian để ở nhất trong một năm. Tôi bắt đầu có những lối đi riêng, bố mẹ cũng nhận ra trong những lối đi của tôi không có lối nào dẫn về Hà Nội, dẫn về nhà, về với bố mẹ. Dần dần, tôi không còn nói “về nhà”. Tôi sẽ nói “về thăm nhà”. Lúc này tôi mới hiểu bố mẹ luôn biết có ngày những đứa con sẽ rời đi.<\/p>\n<p>Lần về nhà gần nhất, 5 ngày. Tôi chỉ ở nhà ăn tối 3 lần. Cả 3 bữa đều là những món sơn hào hải vị, những món mẹ sẽ làm những khi nhà có khách. Tôi bảo mẹ tôi sẽ không về nước ngay sau khi tốt nghiệp. Mẹ chỉ ừ, còn trẻ thì cứ bay nhảy, đừng quên về thăm nhà. Mẹ bảo sẽ luôn giữ phòng ngủ của tôi như thời cấp ba, thời trước khi tôi đi du học, dù tôi bảo nếu anh trai lấy vợ thì tôi nhường phòng đó cho anh nếu cần thiết. Mẹ bảo sẽ luôn có một phòng cho tôi, để tôi luôn có một nơi để trở về. Dù mẹ biết ngày tôi trở về, biết đâu tôi đã trở thành một vị khách, chứ không chỉ là con của mẹ nữa. Giống như mẹ với bà vậy. Mẹ không còn chỉ là con của bà, mà còn là vợ của bố tôi, là mẹ của anh em tôi. Tôi trong tương lai rồi cũng sẽ như vậy!<\/p>\n<p>Trong “Chuyện con mèo dạy hải âu bay”, tình yêu của những con mèo ở bến cảng dành cho chú hải âu bé nhỏ cũng như tình cảm của cha mẹ. Thứ tình cảm cao thượng, kiêu hãnh và đầy tự hào. Thứ tình cảm khiến bố mẹ trở thành những người cho đi mà không hề mưu cầu được nhận lại. Những chú mèo ở bến cảng biết một ngày chim hải âu sẽ rời đi, bay lên bầu trời cao dù chú được nuôi lớn bởi những con mèo &#8211; những con mèo không bao giờ rời bến cảng. Cũng như bố mẹ nuôi lớn chúng ta, nhìn ta bay cao và sẽ không rời đi. Vì bố mẹ biết chúng ta cần một nơi để trở về.&#8221;<br \/>\nNguồn: XÊ (Sưu tầm)<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>&#8220;Mỗi khi Tết đến, tôi hay nghe bố mẹ bảo sửa soạn đến thăm ông bà. Chẳng biết nhà khác thế nào nhưng tôi thường <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/11\/01\/3890\/\" title=\"&#8220;Con cái trưởng thành đều là khách!&#8221;\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":3891,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[8],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3890"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=3890"}],"version-history":[{"count":3,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3890\/revisions"}],"predecessor-version":[{"id":3895,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3890\/revisions\/3895"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/3891"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=3890"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=3890"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=3890"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}