{"id":3989,"date":"2021-12-25T19:42:04","date_gmt":"2021-12-25T12:42:04","guid":{"rendered":"https:\/\/thocaca.com\/?p=3989"},"modified":"2021-12-25T19:50:44","modified_gmt":"2021-12-25T12:50:44","slug":"top-5-truong-kinh-te-tot-nhat-mien-bac","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/12\/25\/top-5-truong-kinh-te-tot-nhat-mien-bac\/","title":{"rendered":"Top 5 trường Kinh tế tốt nhất Miền Bắc!"},"content":{"rendered":"<p>Xin chào các bạn! Mình là Thỏ và hôm nay mình sẽ gửi tới các bạn top 5 trường Kinh tế, tài chính, ngân hàng tốt nhất Miền Bắc! Mình ấp ủ viết toplist kiểu này lâu lắm rồi mà nay mới có quyết tâm ngồi viết được. Căn bản tại nó dài và cần phải tổng hợp nhiều kiến thức liên quan đến nhiều trường. Với cả thời tiết mùa đông miền Bắc là một trở ngại đối với mình, dạo nay mình bị bệnh lười quá!<\/p>\n<p>Trước khi đi vào nội dung chính, mình lưu ý mọi người cân nhắc trước khi đọc, vì nội dung phía sau đây hoàn toàn dựa vào hiểu biết\/ cảm nhận của CÁ NHÂN mình và từ những gì bạn bè của mình đã trải qua &#8211; mình được nghe, được chứng kiến. Chứ chẳng có một căn cứ khoa học, số liệu, dẫn chứng nào cả. Nói chung là đọc cho vui thôi nha!<\/p>\n<ol>\n<li><strong>Top 5: Ở top 5 này, mình cứ lăn tăn giữa Học viện Ngân Hàng và Đại học Kinh tế &#8211; Đại học Quốc gia<br \/>\n<img loading=\"lazy\" class=\"aligncenter wp-image-3995 size-full\" src=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/hv-ngan-hang.png\" alt=\"\" width=\"734\" height=\"415\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/hv-ngan-hang.png 734w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/hv-ngan-hang-300x170.png 300w\" sizes=\"(max-width: 734px) 100vw, 734px\" \/><br \/>\n<\/strong><\/li>\n<\/ol>\n<p>Không biết chọn trường nào cả. Mình có lướt qua xem các trang web khác người ta xếp như nào, và kết quả là toàn xếp ĐHKT trên HVNH. Nhưng mà mình lại thiên về HVNG hơn. Cho nên mình mạnh dạn xếp HVNH &#8211; BA ở top 5 nhé.<\/p>\n<p>Theo tìm hiểu của mình cũng như nằm vùng ở các hội nhóm sinh viên NH thì môi trường sư phạm ở NH khá năng động, nhiều câu lạc bộ, nhiều hoạt động, sự kiện. Thầy cô cũng khá là “xì tin”. Và đó là một trong những tiêu chí khiến mình đánh giá cao NH hơn ĐHKT. Mình thích nhất nội dung này của HVNH: Học phí rẻ và phòng học full điều hòa J<\/p>\n<p>Điểm cuối cùng khi nhắc về HVNH là công việc sau khi ra trường. Vì cái tên gắn với chữ ngân hàng rồi nên phần lớn sinh viên NH khi ra trường sẽ chọn công việc có liên quan đến ngân hàng và thường là nhóm những công việc mang tính “an toàn” hơn là công việc mà sinh viên những trường Kinh tế khác hay chọn.<\/p>\n<ol start=\"2\">\n<li><strong>Top 4 &#8211; Mình dành vị trí này cho Học viện Tài chính &#8211; AOF<br \/>\n<img loading=\"lazy\" class=\"aligncenter wp-image-3997 size-full\" src=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/hoc-vien-tai-chinh.jpg\" alt=\"\" width=\"1500\" height=\"999\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/hoc-vien-tai-chinh.jpg 1500w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/hoc-vien-tai-chinh-300x200.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/hoc-vien-tai-chinh-1024x682.jpg 1024w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/hoc-vien-tai-chinh-768x511.jpg 768w\" sizes=\"(max-width: 1500px) 100vw, 1500px\" \/><br \/>\n<\/strong><\/li>\n<\/ol>\n<p>Thời trước của mình &#8211; những năm 2009- 2011, HVTC ngon khiếp luôn. Ở chỗ mình nhà nhà, người người chọn HVTC. Nhưng đến thời của mình &#8211; 2013 trở về sau thì lại trùng xuống một cách tệ hại. Mãi đến gần đây, HVTC mới dần trở lại là chính mình<\/p>\n<p>Có một điểm cộng khiến mình xếp HVTC ở vị trí thứ 4 là trường từng là nơi đào tạo ra rất nhiều nguyên thủ quốc gia, điển hình là 2 chủ tịch Quốc hội Nguyễn Sinh Hùng, Vương Đình Huệ. Điều đó khẳng định tính thương hiệu, tên tuổi và truyền thống lâu đời. 2 ngành mũi ngọn của HVTC là Kế toán và Tài chính &#8211; thương hiệu không thua kém gì NEU đâu nha.<\/p>\n<p>Học phí ở tầm trung, cơ sở vật chất bình thường. Mình cũng không có thấy sinh viên nhắc nhiều về các hoạt động ngoại khóa, hoạt động sinh viên. Nên có lẽ cũng bình thường. Điểm trừ duy nhất mình thấy mọi người hay kêu ca là con trai HVTC có “vấn đề” gì đấy. Mình thì ngại chẳng tìm hiểu kĩ xem nó cụ thể là gì ^^ Các bạn tự tìm hiểu nha!<\/p>\n<p>Điểm cộng cuối cùng của HVTC mà theo mình là ổn đó là trường thường xuyên mời các chuyên gia của Bộ Tài Chính về thỉnh giảng, giao lưu,… Tất nhiên là những buổi như thế này sẽ tốt hơn rất trăm nghìn lần những buổi học tập trên lớp. Vì đơn giản, kinh nghiệm thực tế sẽ tốt hơn là sách vở sáo rỗng phải không?<\/p>\n<ol start=\"3\">\n<li><strong>Top 3 &#8211; Đại học Thương mại &#8211; TMU<br \/>\n<img loading=\"lazy\" class=\"aligncenter wp-image-3996 size-full\" src=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/daihocthuongmai-6538-1518971896.jpg\" alt=\"\" width=\"500\" height=\"339\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/daihocthuongmai-6538-1518971896.jpg 500w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/daihocthuongmai-6538-1518971896-300x203.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><br \/>\n<\/strong><\/li>\n<\/ol>\n<p>Ngày xưa mình Crush một bạn học ở Thương mại, nhưng mà giờ bạn ấy hai con rồi. Và bố tụi nhỏ không phải là mình @@<\/p>\n<p>Điểm nổi bật nhất mà mình muốn nhắc tới ĐHTM là cơ sở vật chất khá là đồng bộ, sang &#8211; xịn &#8211; min, khuôn viên khá đẹp. Mình thấy sinh viên TM cũng khá là tự hào vì điều này. Bằng chứng là đi đâu cũng thấy sinh viên khen cơ sở vật chất TMU xịn sò cả.<\/p>\n<p>Điểm thứ 2 là chất lượng đào tạo của TMU, mình cũng không muốn nói thêm về khối ngành Kinh tế, Kế toán, Quản trị của TMU, vì chất lượng nó như nào, moi người cũng nắm rõ rồi. Chỉ muốn nhắc thêm một ý là những năm gần đây, Logistics của Thương mại cũng khá là ngon nghẻ đấy!<\/p>\n<p>Nói chung là không gì phải bàn cãi về top 3 của TM cả nhé!<\/p>\n<ol start=\"4\">\n<li><strong>Top 2 &#8211; Kinh tế quốc dân &#8211; NEU<br \/>\n<img loading=\"lazy\" class=\"aligncenter wp-image-3991 size-full\" src=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/truong-dai-hoc-kinh-te-quoc-dan-neu-13696.jpg\" alt=\"\" width=\"800\" height=\"480\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/truong-dai-hoc-kinh-te-quoc-dan-neu-13696.jpg 800w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/truong-dai-hoc-kinh-te-quoc-dan-neu-13696-300x180.jpg 300w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/truong-dai-hoc-kinh-te-quoc-dan-neu-13696-768x461.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><br \/>\n<\/strong><\/li>\n<\/ol>\n<p>Nói chung NEU vẫn là tượng đài bất khả chiến bại của các trường Kinh tế miền Bắc. Mình có cậu bạn thân học NEU nên cũng qua trường đó chơi nhiều lần rồi. Và mình cũng ăn nát các hàng quán ở ngõ Tự Do rồi ấy chứ. À ngõ Tự Do là một cái ngõ nằm cạnh kí túc xá của NEU, nơi tập trung ti tỉ hàng quán dành cho sinh viên. Nói chung nhắc tới NEU mà không nhắc tới ngõ Tự Do thì quả là một thiếu sót lớn! À quên, còn tòa nhà thế kỉ nữa. Nói chung là nó chỉ mất ngót nghét chục năm để xây thôi á!<\/p>\n<p>Về chất lượng đào tạo thì mình không bàn thêm. Hai ngành thương hiệu của trường là Quản trị kinh doanh và Kinh tế quốc tế. Ngoài ra Kế toán cũng dạng top đầu cả nước. Nói chung khoản chất lượng đào tạo thì mình thấy NEU còn hơn Ngoại thương ý. Tin mình đi, mình toàn nói những điều bổ ích thôi ấy!<\/p>\n<p>Sinh viên NEU qua con mắt của mình là những bạn trẻ có “chất” riêng. Nói chung ấn tượng của mình với con gái NEU là dịu dàng, nhỏ nhẹ, xinh xắn. Có thể mình chưa gặp những bạn không xinh hoặc sư tử hống nên nhận xét vậy. Cơ mà nói chung là xinh, xinh và rất xinh!<\/p>\n<p>Ở NEU có hoạt động ngoại khóa, công tác sinh viên khiếp luôn. Nó không chỉ dừng lại ở quy mô cấp trường mà ngay tại mỗi khoa, mỗi viện cũng có những chương trình hay ho luôn ý. Nói chung bạn nào thích hoạt động ngoại khóa, hoạt động bề nổi thì vào NEU đúng chuẩn cơm mẹ nấu.<\/p>\n<p>Điểm trừ duy nhất mình dành cho NEU có lẽ là học phí. Có thời điểm, người ta phải gọi NEU là REU với ý nghĩa Royal Economics University &#8211; Đại học Kinh tế Hoàng gia là vì lẽ đó!<\/p>\n<ol start=\"5\">\n<li><strong>Top 1- Không nói ai cũng biết &#8211; Đại học Ngoại thương &#8211; Phờ Tu<br \/>\n<img loading=\"lazy\" class=\"aligncenter wp-image-3993 size-full\" src=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/2019_TS_image1.jpg\" alt=\"\" width=\"590\" height=\"373\" srcset=\"https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/2019_TS_image1.jpg 590w, https:\/\/thocaca.com\/wp-content\/uploads\/2021\/12\/2019_TS_image1-300x190.jpg 300w\" sizes=\"(max-width: 590px) 100vw, 590px\" \/><br \/>\n<\/strong><\/li>\n<\/ol>\n<p>Được mệnh danh là trường của các hoa hậu, đi học gặp hoa hậu như cơm bữa. Nói như thế là các bạn cũng hình dung ra được viễn cảnh trong sân trường đầy rẫy trai sinh gái đẹp rồi đúng không? Phía sau mình sẽ nói tại sao FTU lại nhiều hoa hậu và tại sao nó lại top1<\/p>\n<p>Ngành hot nhất của trường tất nhiên là Kinh tế đối ngoại. Trường cấp 3 của mình, mấy bạn lớp chọn hay nói vui với nhau rằng: “Ra đi quyết một lời thề; Chưa đỗ đối ngoại chưa về cưới em!” Đối ngoại ở đây tức là Kinh tế đối ngoại của FTU đấy các bạn.<\/p>\n<p>Như mình nói ở trên, về chất lượng đào tạo mình đánh giá NEU cao hơn FTU &#8211; các fan của FTU đừng ném đá mình nhé. Mình thấy sao nói vậy thôi. Nhưng cái tạo nên thương hiệu của FTU có lẽ môi trường học tập. Từng cá nhân chất lượng sẽ tạo nên một cộng đồng chất lượng, và giá trị của mỗi cá nhân trong một cộng đồng chất lượng cũng vì thế mà được nâng tầm lên. Có lẽ khả năng ngôn từ của mình có hạn, nên mình không tài nào diễn tả cho đúng cái ý mình đang nghĩ được. Nói chung là FTU nổi tiếng vì có nhiều sinh viên xuất sắc, và nhiều sinh viên xuất sắc cũng vì sự nổi tiếng của FTU. Kiểu vậy!<\/p>\n<p>Một điểm khiến FTU thứ 2, không ai thứ 1 đó là cộng đồng sinh viên gắn kết, chặt chẽ. Từ những bạn năm 1 cho đến những anh chị cựu sinh viên, tất cả đểu có sự kết nối thông qua những câu lạc bộ, những tổ chức, đoàn thể,… Chia sẻ kinh nghiệm làm nghề, thậm chí làm việc cùng,… là những thứ dễ thấy ở cộng đồng FTU &#8211; là một thứ cực kì thiết thực, chẳng có thầy cô, sách vở nào nói cả. Mình có thằng bạn học FTU, năm 2 đại học, sau vài tháng đi sinh hoạt với hội cựu sinh viên FTU, nó quyết định bỏ học, theo chân các anh chị, và giờ đang làm trùm bất động sản :v Và theo mình được biết thì ở FTU không chỉ có mỗi thằng bạn của mình thành công kiểu như thế!<\/p>\n<p>Cái này mình giải thích vì sao FTU lại nhiều hoa hậu nhé &#8211; nó cũng lả một trong những lí do tại sao FTU lại top1. Hoa hậu thì ngoài nhan sắc xinh đẹp ra thì cần phải có những kỹ năng, cần phải được rèn luyện trong môi trường phù hợp. Và FTU là một môi trường như thế. Đa số những bạn học FTU mà mình biết đều có kỹ năng mềm như giao tiếp, ngôn ngữ hình thể, làm việc nhóm,… rất tốt và bạn nào cũng năng động, cá tính cả!<\/p>\n<p>Sinh viên FTU đa phần nhìn chanh xả và tham vọng phết. Mình chắc chắn điều này! (chanh xả không có nghĩa là chảnh chọe, làm bố đời, mẹ thiên hạ. Mà là khí chất sang trọng, thần thái ấy). Còn tham vọng thì khỏi nói! Đó, nói chung chốt lại một câu, FTU hot vì môi trường học tập tốt, vậy ấy!<\/p>\n<p>Trên đây là top 5 trường Kinh tế tốt nhất miền Bắc, có lẽ cuối tuần sau, mình sẽ viết về top 5 trường kinh tế tốt nhất miền Nam chẳng hạn! Bái bai các bạn!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Mình là Thỏ và hôm nay mình sẽ gửi tới các bạn top 5 trường Kinh tế, tài chính, ngân hàng <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/12\/25\/top-5-truong-kinh-te-tot-nhat-mien-bac\/\" title=\"Top 5 trường Kinh tế tốt nhất Miền Bắc!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":3999,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[463,464,166,143,104,142],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3989"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=3989"}],"version-history":[{"count":4,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3989\/revisions"}],"predecessor-version":[{"id":3998,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/3989\/revisions\/3998"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/3999"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=3989"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=3989"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=3989"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}