{"id":4000,"date":"2021-12-31T17:57:14","date_gmt":"2021-12-31T10:57:14","guid":{"rendered":"https:\/\/thocaca.com\/?p=4000"},"modified":"2021-12-31T17:57:14","modified_gmt":"2021-12-31T10:57:14","slug":"kinh-nghiem-chien-de-trac-nghiem-su-dia","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2021\/12\/31\/kinh-nghiem-chien-de-trac-nghiem-su-dia\/","title":{"rendered":"Kinh nghiệm chiến đề trắc nghiệm Sử, Địa"},"content":{"rendered":"<p>Xin chào các bạn! Mình là Thỏ và mình lại lên web càm nhàm với các bạn đây! Có nhiều bạn hỏi mình nên học trắc nghiệm lịch sử, địa lý (sau đây mình gọi chung là các môn xã hội) như thế nào cho hiệu quả. Mình sẽ viết ngay và luôn nha!<\/p>\n<p>Trước tiên các bạn phải biết rằng trắc nghiệm các môn xã hội nó thuộc tuýp ghi nhớ kiến thức hơn là suy luận hoặc trình bày quan điểm cá nhân như tự luận. Tuy rằng đề thi đã giảm thiểu tới mức tối đa các câu hỏi liên quan đến nhớ năm tháng, nhớ sự kiện, nhớ GDP,&#8230; nhưng nhìn chung vẫn phải nhớ. Còn những năm 2016 trở về trước thi tự luận, những câu hỏi khó thường rơi vào nội dung trình bày các quan điểm cá nhân, suy luận, diễn giải, giải thích các vấn đề.<\/p>\n<p>Tóm gọn lại là đối với các môn xã hội, thi tự luận và thi trắc nghiệm nó là 2 trường phái khá là khác nhau. Theo mình thấy, đối với hình thức thi tự luận, học theo kiểu xương cá rất là hiệu quả. Nhớ một ý lớn, sau đó dựa vào những hiểu biết, kiến thức nền là có thể diễn giải, giải thích được vấn đề. Nhưng đối với thi trắc nghiệm thì học xương cá e chừng hơi thốn!<\/p>\n<p>Những câu hỏi khó trong đề trắc nghiệm xã hội thường rơi vào 3 trường hợp:<br \/>\n1. Những khía cạnh ít dc thầy cô, các đề thi thử nhắc tới.<br \/>\n2. Đi sâu vào 1 vấn đề cụ thể.<br \/>\n3. Nội dung câu hỏi mập mờ mà tầm kiến thức của học sinh khó phân biệt.<\/p>\n<p>Nói chung để chiến loại này, mình thấy cách hiệu quả nhất vẫn là đọc nhiều sách và xem nhiều video. Sách ở đây có thể là những cuốn chuyên sử, giáo trình sử ở bậc đại học. Mọi người có thể nhờ các anh chị học ở các trường đại học, vào thư viện trường mượn sách về cho mà photo lại hoặc lang thang trên mạng tìm file mềm giáo trình. Video thì đa dạng lắm, một vấn đề nho nhỏ như kí kết hiệp định Pari thôi, lên youtube tìm cũng ra cả đống video với những khía cạnh, quan điểm, lời bình khác nhau. Mà xem video có khi sẽ &#8220;sướng&#8221; hơn là đọc sách đấy!<\/p>\n<p>Đọc nhiều nhưng quan trọng nhất vẫn là phải hiểu. Vì có hiểu được thì mới nhớ lâu được. Và có hiểu được thì mới chiến được những câu hỏi dạng mập mờ, lừa tình trong đề thi. Mà theo mình, cách để hiểu cũng như để nhớ lâu nhất là so sánh và lồng ghép 2 môn sử với địa với nhau. Bạn có thể tìm 2 chủ thể bất kì và so sánh sự giống và khác nhau của chúng. Ví dụ so sánh nền kinh tế châu Á, châu Âu giai đoạn sau chiến tranh thế giới thứ 2. Viết ra tất tật những gì bạn thấy giống, khác, kể cả những chi tiết nhỏ nhất. Tham khảo tất tật những nguồn tài liệu bạn có để giải quyết chúng. Mình tin chắc rằng, sau khi làm xong bài so sánh này, bạn sẽ nhớ rất lâu và nắm rất chắc kinh tế 2 khu vực sau chiến tranh (kiến thức cả sử cả địa đó nha), từ đó có thể phát triển suy luận ra nhiều vấn đề khác như sự phân chia 2 cực thế giới, chia &#8220;chiến lợi phẩm&#8221; sau chiến tranh như thế nào&#8230;<\/p>\n<p>Tin mình đi, bạn thử lấy một chủ đề bất kì ra và so sánh xem. Đảm bảo nhớ lâu hơn rất rất nhiều đó! Chúc các bạn học tốt nha!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Mình là Thỏ và mình lại lên web càm nhàm với các bạn đây! Có nhiều bạn hỏi mình nên học <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2021\/12\/31\/kinh-nghiem-chien-de-trac-nghiem-su-dia\/\" title=\"Kinh nghiệm chiến đề trắc nghiệm Sử, Địa\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":4003,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[28],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/4000"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=4000"}],"version-history":[{"count":3,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/4000\/revisions"}],"predecessor-version":[{"id":4005,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/4000\/revisions\/4005"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/4003"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=4000"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=4000"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=4000"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}