{"id":4160,"date":"2022-03-12T15:42:03","date_gmt":"2022-03-12T08:42:03","guid":{"rendered":"https:\/\/thocaca.com\/?p=4160"},"modified":"2022-03-12T15:42:41","modified_gmt":"2022-03-12T08:42:41","slug":"quy-dinh-moi-ve-thay-doi-nguyen-vong-xet-tuyen-dh-nam-2022","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2022\/03\/12\/quy-dinh-moi-ve-thay-doi-nguyen-vong-xet-tuyen-dh-nam-2022\/","title":{"rendered":"Quy định mới về thay đổi nguyện vọng xét tuyển ĐH năm 2022???"},"content":{"rendered":"<p>Tại chương trình tư vấn tuyển sinh &#8211; hướng nghiệp năm 2022, PGS.TS Nguyễn Thu Thủy, Vụ trưởng Vụ giáo dục đại học, Bộ GD-ĐT đã có những chia sẻ về quy chế thi tốt nghiệp THPT và tuyển sinh đại học, cao đẳng năm 2022. Theo đó năm 2022, Bộ sẽ giới hạn số lần thay đổi nguyện vọng của thí sinh, cụ thể chỉ còn một lần duy nhất.<\/p>\n<p>Tất nhiên, đây chỉ là một nội dung đang nằm ở mức dự thảo. Tức là chưa có ban hành chính thức. Nhưng mà khả năng cao là sẽ được áp dụng vào năm nay &#8211; năm 2022? Vậy nó có khác gì so với năm ngoái không? Sau đây cùng tìm hiểu với Thỏ nhé!<\/p>\n<p>Năm 2021. Được phép thay đổi nguyện vọng 2 đợt.<br \/>\n<strong>Đợt 1:<\/strong> <strong>Thay đổi lúc làm hồ sơ thi tốt nghiệp và hồ sơ xét tuyển ĐH.<\/strong> Đợt này chỉ áp dụng với những bạn đăng ký online, còn những bạn đăng ký bằng hồ sơ giấy thì không được thay đổi. Tại sao lại có sự khác nhau giữa đăng ký online và đăng ký hồ sơ giấy như vậy? Các bạn hiểu thế này, đăng ký online thì các thầy cô giáo (của trường cấp 3) sẽ nhập dữ liệu đăng ký xét tuyển của các em vào hệ thống của Sở. Khí đó, các em hoàn toàn của thể nhờ các thầy cô SỬA dữ liệu đăng ký xét tuyển đã được nhập trước đó để thay đổi sang dữ liệu mới mà các em mong muốn. Việc sửa này hoàn toàn rất đơn giản, chỉ cần vài click chuột là xong. Có thể nhờ thầy cô thay đổi nhiều lần Nhưng mà nhờ nhiều quá thì có thầy cô sẽ quạo đó hehe! Còn hồ sơ giấy, muốn thay đổi các em phải mua bộ hồ sơ mới, viết lại từ đầu, rút hồ sơ cũ, nộp hồ sơ mới,&#8230; vô cùng lằng nhằng, mất thời gian và tốn kém. Thế nên Bộ chủ trương không áp dụng thay đổi đối với hình thức nộp hồ sơ giấy.<\/p>\n<p><strong>Đợt 2: Áp dụng sau khi thi xong, biết điểm thi.<\/strong> Đợt này được thay đổi 3 lần. Bạn nào thay đổi mà không làm tăng số nguyện vọng so với lúc ban đầu thì được làm online. Bạn nào thay đổi mà có làm tăng số nguyện vọng ban đầu thì vào trường cấp 3 để làm phiếu. Lí do phải vào tận trường cấp 3 làm phiếu là vì để mà còn nộp thêm tiền tương ứng với số nguyện vọng đã tăng thêm @@<\/p>\n<p>Đó là 2 đợt được thay đổi nguyện vọng xét tuyển của năm 2021. Còn năm 2022, Bộ dự kiến như thế nào?<br \/>\n<strong>Thứ nhất, Dự kiến <\/strong>bỏ đăng ký xét tuyển ban đầu. Tức là chỉ làm hồ sơ đăng ký thi tốt nghiệp thôi, không có kèm theo đăng ký xét tuyển nữa.<br \/>\n<strong>Thứ hai, Dự kiến <\/strong>sau khi biết điểm thi tốt nghiệp THPT, sẽ tổ chức 01 đợt đăng ký xét tuyển. Lúc này thí sinh đã biết được điểm thi, biết được phổ điểm, biết được mình đang nằm ở khoảng nào, thì sẽ có căn cứ đăng ký một cách chính xác và toàn diện hơn! Chưa thấy Bộ nói trong đợt này, được thay đổi mấy lần. Ví dụ có bạn nào đăng ký lộn ngành, lộn trường chẳng hạn thì có được đăng ký lại trong cùng đợt đó hay không??!??<\/p>\n<p>Theo quan điểm cá nhân mình: Nó ưu điểm hơn năm 2021 ở chỗ. Trong năm học, học sinh không mất thời gian để tính toán, suy nghĩ nên đăng ký trường gì, ngành gì, dành tối đa thời gian cho việc học. (Những năm trước, giai đoạn tháng 4 là giai đoạn khiến học sinh làm biếng việc học nhất, bởi các bạn còn phải đau đầu suy nghĩ nên đăng ký trường nào, ngành nào. Mà suy cho cùng thì đợt đăng ký này cũng chẳng có nhiều ý nghĩa lắm, vì đằng nào thi xong, biết điểm mọi người cũng thay đổi nguyện vọng tùm lum hết cả). Còn khi thi xong, biết điểm mới đăng ký thì các bạn có tha hồ thời gian (thi xong rồi thì thời gian hoàn toàn rãnh chứ có làm gì nữa đâu) để suy nghĩ, tính toán, nghiên cứu, thậm chí bẩn tính hơn là lùa gà,&#8230; Việc đăng ký như vậy, nhìn chung là sẽ rút ngắn đi một lần nhập dữ liệu. Các thầy cô sẽ đỡ vất vả hơn! Một điểm mình đang còn lăn tăn đó là nếu đăng ký sau như vậy, mà Bộ nói các em chỉ cần đăng ký online, không phải ra trường cấp 3 để đăng ký thì các em sẽ nộp tiền lệ phí xét tuyển kiểu gì? Chuyển khoản chăng???<\/p>\n<p>Trên đây một số điểm mới, dự kiến được áp dụng trong xét tuyển đại học năm 2022. Để tìm hiểu thêm, các bạn tiếp tục theo dõi trên trang của Thỏ nha!<br \/>\nBạn nào chưa rõ quy tắc xét tuyển có thể xem bài viết này:<a href=\"https:\/\/thocaca.com\/blog\/2020\/02\/27\/truot-nguyen-vong-1-vi-hieu-sau-phuong-thuc-xet-tuyen-part-2\/\">Trượt nguyện vọng 1 vì hiểu sai phương thức xét tuyển!!! – part 2<\/a><\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Tại chương trình tư vấn tuyển sinh &#8211; hướng nghiệp năm 2022, PGS.TS Nguyễn Thu Thủy, Vụ trưởng Vụ giáo dục đại học, Bộ GD-ĐT <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2022\/03\/12\/quy-dinh-moi-ve-thay-doi-nguyen-vong-xet-tuyen-dh-nam-2022\/\" title=\"Quy định mới về thay đổi nguyện vọng xét tuyển ĐH năm 2022???\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":4164,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[28],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/4160"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=4160"}],"version-history":[{"count":5,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/4160\/revisions"}],"predecessor-version":[{"id":4166,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/4160\/revisions\/4166"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/4164"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=4160"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=4160"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=4160"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}