{"id":482,"date":"2020-02-14T23:23:33","date_gmt":"2020-02-14T16:23:33","guid":{"rendered":"http:\/\/thocaca.com\/?p=482"},"modified":"2021-08-22T08:20:23","modified_gmt":"2021-08-22T01:20:23","slug":"review-dai-hoc-van-hoa-kenh-sinh-vien","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/02\/14\/review-dai-hoc-van-hoa-kenh-sinh-vien\/","title":{"rendered":"Review Đại học Văn Hóa &#8211; Kênh Sinh viên"},"content":{"rendered":"\n<p>Dạo gần đây, trên fanpage Kênh Sinh viên có rất nhiều bài review hài hước thôi rồi. Đọc mà phì cười, cắn cả lưỡi ấy chớ. Mình đã xin phép admin Fanpage để được đăng trên trang web của mình và được sự đồng ý rồi. Mình sẽ đăng dần cho mọi người đọc cho vui.<\/p>\n\n\n\n<p>Chú ý: Các nội dung viết theo lối hài hước, thêm chút phóng khoáng và độ mặn không tưởng tượng được của admin. Mọi người đọc cho vui cũng như hiểu thêm về suy nghĩ, tâm tư, tình cảm cũng như cuộc sống của Sinh viên hiện nay. Có một vài từ hơi bậy nhưng để tôn trọng tác giả, mình xin phép đăng nguyên si bài viết. Chúc mọi người vui vẻ hen!<\/p>\n\n\n\n<p>&#8220;ĐẠI HỌC VĂN HOÁ HÀ NỘI &#8211; HUC<\/p>\n\n\n\n<p>Chào mừng các bạn đến với đại học Văn Hoá. Người tình trăm năm của đại học Mỹ Thuật Công Nghiệp&nbsp;&#x2764;&#xfe0f;&nbsp;là con gái cưng của sở thể thao và du lịch. Trường có nhiệm vụ bồi dưỡng đào tạo nhân lực, phục vụ cho ngành du lịch dịch vụ. Nghiên cứu và gìn giữ văn hoá.&nbsp;:V<\/p>\n\n\n\n<p>Trường có diện tích khá nhỏ. HUCers luôn tự hào vì có khuôn viên trường đẹp nhất nhì Hà Thành vào mùa khô thì nó là công viên sinh thái. Vào mùa mưa lại biến thành công viên nước. Do nó nằm&nbsp;ngay dưới chân đê (La Thành)&nbsp;=)))) xịn chưa xịn chưa? . Có phòng tập Gym xịn sò. Giá cả phù hợp với sinh viên. Nhà ăn sạch sẽ giá cả hơi chát, thư viện đẹp.cơ sở vật chất tương đối hiện đại so với những năm 2000 đem lại cảm giác dễ chịu cho sinh viên ( trừ việc trường đéo có điều hoà&nbsp;:3&nbsp;)<\/p>\n\n\n\n<p>Là trung tâm paylak sôi nổi nhất cái đất Đê La Thành. Có 1 điều đặc biệt mà HUC hơn hẳn các trường đh khác đó là quy mô tổ chức các chương trình văn hoá nghệ thuật. Các lễ hội đa văn hoá đặc sắc. Vậy nên ở khoản ăn chơi, đập phá HUCers chả ngán bố con thằng nào.<br>Ngoài ra sv trường thường có các buổi live show , hát hò cả ngày. Khá vui nhộn. Thú vui tao nhã của các chị em HUC đó là trêu trai mỹ thuật ở tầng 4 ktx&nbsp;:3<\/p>\n\n\n\n<p>Điểm nổi bật của HUC đó là đồng phục, mà nhắc đến đồng phục thì con dân Văn Hoá lại khóc&nbsp;=)))) màu sắc đồng phục mỗi năm phụ thuộc vào tâm trạng của hiệu trưởng. Nên đừng hỏi tại sao cùng trường mà sinh viên lại sặc sỡ như vậy. ( năm nay có màu tím mộng mơ&nbsp;&#x1f602;&#x1f602;&#x1f602;&nbsp;hơi bị kute luôn)<\/p>\n\n\n\n<p>Trường có hơn 20 clb hoạt động sôi nổi, trong đó có Clb vận động hiến máu và clb võ thuật Vovinam. Đội máu thường xuyên có các hoạt động tích cực đóng góp không nhỏ cho xã hội. Nếu bạn được chứng kiến cảnh họ hết mình vì người bệnh thì bạn sẽ thấy cảm phục cỡ nào.<br>Vovinam là võ thuật đặc trưng nhất của Văn Hoá. Rèn luyện cho các bạn sv tính kiên trì, kiên cường, mạnh mẽ. Nên chơi vs sv Văn Hoá thì bạn đừng lo chuyện bị đứa khác bắt nạt. ^^<\/p>\n\n\n\n<p>Nếu ở vương quốc ChuLa nổi tiếng món bún đậu thì món ăn làm lên tên tuổi của đh Văn Hoá đó là Bún Cá. Ko biết nơi khác như nào chứ mình thấy ăn khá vừa miệng. Giá cả cũng phù hợp. Mỗi tội đậu phụ hơi ngấy -.- ngoài ra cũng có nhiều món khác cho bạn lựa chọn như chè, cơm rang&#8230;<\/p>\n\n\n\n<p>Sv Văn Hoá là 1 trong những bộ tộc có khả năng thích nghi cao. Thích đi du lịch và tìm hiểu những nền văn hoá khác nhau. HUCers sống rất dai, đối với chúng nó thì đâu đâu cũng là nhà. Luôn thân thiện, tốt bụng, dịu dàng ( trừ con Linh ra&nbsp;🙂&nbsp;vui tính. À gái Văn Hoá hơi bị xinh luôn đấy nhá.<\/p>\n\n\n\n<p>Mình đánh giá rất cao về công tác dạy và học của nhà trường. Tạo dựng môi trường thoải mái, thân thiện. Giảm áp lực học tập cho sinh viên. Học phí cũng ko quá đắt. Nên mình thấy đây cũng là nơi đáng để vùi dập tuổi thanh xuân. Hãy đến HUC và trải nghiệm thử nhé.<br>Yêu HUC &#x2764;&#xfe0f; hi vọng đc các bạn Văn Hoá dẫn đi ăn bún cá phát nữa.&#8221;<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Dạo gần đây, trên fanpage Kênh Sinh viên có rất nhiều bài review hài hước thôi rồi. Đọc mà phì cười, cắn cả lưỡi ấy <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/02\/14\/review-dai-hoc-van-hoa-kenh-sinh-vien\/\" title=\"Review Đại học Văn Hóa &#8211; Kênh Sinh viên\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":483,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[104,210],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/482"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=482"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/482\/revisions"}],"predecessor-version":[{"id":484,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/482\/revisions\/484"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/483"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=482"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=482"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=482"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}