{"id":492,"date":"2020-02-15T23:21:22","date_gmt":"2020-02-15T16:21:22","guid":{"rendered":"http:\/\/thocaca.com\/?p=492"},"modified":"2021-08-22T08:20:22","modified_gmt":"2021-08-22T01:20:22","slug":"review-dai-hoc-khoa-hoc-xa-hoi-va-nhan-van-dh-quoc-gia-ha-noi-ussh","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/02\/15\/review-dai-hoc-khoa-hoc-xa-hoi-va-nhan-van-dh-quoc-gia-ha-noi-ussh\/","title":{"rendered":"Review Đại học Khoa học xã hội và nhân văn &#8211; Đh Quốc gia Hà Nội (USSH)"},"content":{"rendered":"\n<p>Một bài review dựa trên những chia sẻ của các bạn sinh viên USSH, rất chân thật, hài hước và dí dỏm. Mình trích dẫn lại của fanpage: Cộng đồng học sinh 2002. Mọi người đọc thêm để hiểu trường USSH hơn nhé!<\/p>\n\n\n\n<p>&#8220;Review Đại học Quốc gia &#8211; Đại học Khoa học xã hội và nhân văn\/ USSH &#8211; HÀ NỘI.<\/p>\n\n\n\n<p>1. Là 1 trong những ngôi trường đại học đầu tiên của nước Việt Nam dân chủ cộng hòa. Đc thành lập vào năm 1945 dưới cái tên Đại Học Văn Khoa. 1956 đổi tên thành đại học Tổng Hợp. 1993 mới đổi tên như hiện nay.<\/p>\n\n\n\n<p>2. Sinh viên trường Nhân văn luôn tự hào về mái trường của mình vì đây là nơi sản sinh ra rất nhiều giáo sư tiến sĩ. Những người đóng góp tích cực trong sự nghiệp phát triển chung của đất nước.&#x2764; trong đó ko thể ko kể đến Người đốt lò vĩ đại, cựu sinh viên khoa Văn : Tổng Bí thư &#8211; Chủ tịch nước : Nguyễn Phú Trọng &#x2764; <\/p>\n\n\n\n<p>3. Trường có rất nhiều các chuyên khoa. 13 trung tâm nghiên cứu. 62 chuyên nghành sau đại học. 18 nghành cử nhân. 13.000 sinh viên. <\/p>\n\n\n\n<p>4. Nếu bạn muốn yêu 1 cô gái:  chăm chỉ như ngoại ngữ, dữ tợn như ngoại giao và lúc nào cũng baby-cute như Ngoại Thương thì hãy vác xác ngay đến trường Nhân văn. Bởi con gái nơi đây ko những chăm chỉ, dễ thương mà trình độ khẩu nghiệp cũng sương sương bằng 3 trường kia cộng lại =)))  &#x1f619;<\/p>\n\n\n\n<p>5.  Là 1 trong thập đại NỮ NHI QUỐC. Vs tỉ lệ 4 ăn 1, hiển nhiên trai Nhân văn bị xếp vào sách đỏ động vật có vú có nguy cơ tuyệt chủng.<\/p>\n\n\n\n<p>6. Trường có tên gọi khác là Đại học Phê Pha :V do nằm ngay cạnh nhà máy sản xuất thuốc lá Thăng Long nên chiều nào các bạn sv cũng trong tình trạng phê không biết lối về &#x1f611; &#x1f635;&#x1f635; (thực ra mùi cũng khá thơm, hít nhiều thành quen nên khá nhiều sv quyết định ở lại trường vì nhớ)<\/p>\n\n\n\n<p>7. Nếu Ế mà có thể sống lâu hơn tí nữa thì tao tuyên bố gái Nhân văn Bất Tử &#x1f642; <\/p>\n\n\n\n<p>8. Là người tình không bao giờ cưới của trường Đại học khoa học tự nhiên &#8211; HUS. Ngoài ra 2 trường này còn &#8220;THÔNG&#8221; nhau nữa (hiểu sao thì hiểu&#x1f642;) <\/p>\n\n\n\n<p>. Có 3 loại con gái mà tốt nhất cả đời này bạn ko nên tạo nghiệp. 1 là bà hàng xóm. 2 là gái trường Luật HLU. 3 là Con gái trường USSH. Bởi với trình độ khẩu nghiệp vô cùng bài bản, mang đầy tính nhân văn sâu sắc dễ dàng đi vào lòng người còn hơn thơ của Xuân Quỳnh.<\/p>\n\n\n\n<p>9. Sv Nhân văn rất &#8220;cơ động&#8221; trong ăn mặc. Nhất là các bạn khoa Đông Phương hay Quốc tế. Ngồi uống trà đá chém tiếng Nhật bàn về nền Kinh tế thế giới là chuyện bình thường. (dẫu trong túi có 2 chục nhưng toàn nói chuyện tiền tỷ &#x1f61e;) <\/p>\n\n\n\n<p>10. Sv Nhân Văn hơi &#8220;Dị Biệt&#8221; &#x1f642; trừ khi bạn phải có 1 nền tảng kiến thức sâu rộng về kinh tế, văn hóa, xã hội, chính trị&#8230;. Thì may ra bạn mới có thể hiểu được thứ ngôn ngữ mà chúng nó nói &#x1f61e; <\/p>\n\n\n\n<p>11. Nếu bạn đến quán Bar hay vũ trường mà thấy ai đó ai đó vừa nghe nhạc EDM vừa paylak vừa bàn về cuộc kháng chiến chống thực dân pháp và phân tích ý nghĩa của cuộc cách mạng tháng 8 thì chắc chắn đó là bọn Nhân Văn. Chúng nó học Everywhere.<\/p>\n\n\n\n<p>12. Nhà vệ sinh ở Ussh ko phân biệt giới tính &#x1f61e; nam sinh ở Nữ Nhi Quốc đôi khi phải ngậm ngùi, cay đắng chấp nhận việc các bạn nữ thường xuyên sang Hack giấy vệ sinh.<\/p>\n\n\n\n<p>13. Xác định đâm đầu vào nhân văn thì chỉ có thể là đam mê thôi. Vì Sau này tốt nghiệp có thể lương sẽ ko cao bằng so vs các bạn Kinh tế nhưng bù lại chúng ta có 1 nền tảng kiến thức rộng lớn mà dù có tiền chưa chắc đã mua đc. Đó là điều đặc biệt của tất cả sv Nhân Văn.<\/p>\n\n\n\n<p>14. Sinh viên Nhân Văn rất đa dạng ngành nghề. Họ có thể làm Chính trị gia, Giáo sư, tiến sĩ, các nhà khoa học&#8230;. Hay thậm chí là Đánh giày, buôn đồng nát, trồng rau, nuôi gà, chăn vịt&#8230;v.v<\/p>\n\n\n\n<p>15. Học phí trường Nhân Văn rất rẻ so vs các anh chị em trong đại gia đình VNU. Quy ra chỉ khoảng chục ly trà sữa trân châu (250k\/tín) và 1 củ\/tháng cho các bạn hệ thường. 35 củ\/ năm cho các bạn clc. Học phí có thể chênh lệch tùy vào ngành học nữa nhưng nói chúng là ko quá khét lẹt.<\/p>\n\n\n\n<p>16. Tao xin khẳng định lại 1 lần nữa là khoa Ngôn ngữ của Nhân Văn ko có quan hệ tình cảm gì với Ngoại Ngữ đâu nhé. Mỗi năm có biết bao sinh viên bị &#8220;lừa&#8221; vào đây rồi =)))<\/p>\n\n\n\n<p>17. KTX khá xị xò. Có bình nóng lạnh, 1 số có điều hòa, sạch sẽ, khang trang nhưng chỉ có những bạn thuộc diện ưu tiên mới được vào. Còn lại thì tùy vào nhân phẩm và các cụ nhà mình phù hộ đến đâu.<\/p>\n\n\n\n<p>18. Trưởng thành là khi bạn leo cầu thang bộ lên đến tầng 5 mà vẫn còn sức chửi nhau =))) USSH &#8211; nơi ko dành cho mấy đứa lười vận động.<\/p>\n\n\n\n<p>19. Cơ sở vật chất nhìn từ bên ngoài thì hơi cũ kĩ (do trường có tuổi đời rất lâu rồi) nhưng năm nào cũng đc sửa chữa nên vẫn còn xịn xò chán. Thích hợp cho bạn nào thích sự cổ điển.<\/p>\n\n\n\n<p>20. Vẻ đẹp của USSH &#8211; ers ko đơn thuần là vẻ đẹp ngoại hình. Điều thực sự làm lên giá trị, vẻ đẹp cốt lõi của sv Nhân Văn  đó là 1 nền tảng kiến thức sâu rộng. Bạn ko thể nhìn chúng bằng mắt thường mà phải nhìn bằng tâm hồn (đoạn này nghiêm túc á :V)<\/p>\n\n\n\n<p>21. Giảng viên trường Nhân Văn thực sự rất tốt bụng. Họ luôn là người có Tâm có Tầm. Có lẽ vì cũng từng là SV của trường nên luôn thấu hiểu đc nỗi lòng của Sv.&#8221;<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Một bài review dựa trên những chia sẻ của các bạn sinh viên USSH, rất chân thật, hài hước và dí dỏm. Mình trích dẫn <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/02\/15\/review-dai-hoc-khoa-hoc-xa-hoi-va-nhan-van-dh-quoc-gia-ha-noi-ussh\/\" title=\"Review Đại học Khoa học xã hội và nhân văn &#8211; Đh Quốc gia Hà Nội (USSH)\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":493,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[104,170],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/492"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=492"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/492\/revisions"}],"predecessor-version":[{"id":494,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/492\/revisions\/494"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/493"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=492"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=492"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=492"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}