{"id":527,"date":"2020-02-22T22:51:23","date_gmt":"2020-02-22T15:51:23","guid":{"rendered":"http:\/\/thocaca.com\/?p=527"},"modified":"2021-08-22T08:20:23","modified_gmt":"2021-08-22T01:20:23","slug":"review-dai-hoc-my-thuat-cong-nghiep-kenh-sinh-vien","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/02\/22\/review-dai-hoc-my-thuat-cong-nghiep-kenh-sinh-vien\/","title":{"rendered":"Review Đại học Mỹ thuật công nghiệp- Kênh Sinh viên!"},"content":{"rendered":"\n<p>Mình khá là ấn tượng với một vài bài viết khá là buồn cười trên fanpage Kênh sinh viên. Giọng văn của ông ad khá là mặn. Mình có nhã hứng đăng lại trên web nên đã inbox cho admin xin phép. Và đã được sự đồng ý. Mình xin đăng lại nguyên si nha:<\/p>\n\n\n\n<p>&#8220;ĐẠI HỌC MỸ THUẬT CÔNG NGHIỆP <\/p>\n\n\n\n<p>Chào mừng các bạn đến với hồ bơi lớn nhất Đê La Thành =))) nơi tồn tại những sinh vật &#8221; dị biệt&#8221; yêu thuốc lao và thích sống về đêm. Là người tình không bao giờ cưới của đh Văn Hoá.  Là trường đại học lâu đời, có chức năng đào tạo, bồi dưỡng nhân lực phục vụ cho các ngành mỹ thuật công nghiệp. Ngoài ra còn đào tạo các tài năng trẻ để trở thành hoạ sĩ, nhà điêu khắc, nhà thiết kế thời trang, thiết kế nội thất..v.v<\/p>\n\n\n\n<p>Sv Mỹ Thuật Công Nghiệp luôn đặc biệt theo cách riêng. Nếu vào buổi sáng sớm chúng mày đứng ở Đê La Thành sẽ thấy có rất nhiều đứa con gái mặt hằm hằm, đôi mắt xa xăm, phê phê như vừa chơi hết nguyên thùng keo chó. Nhìn ngầu thế thôi chứ thực nó đang buồn ngủ đấy =))) do bọn này chỉ có thể làm bài tập về đêm. Khi mà loài người đi ngủ hết. Nên hay có biệt danh là &#8220;người âm phủ&#8221;. Ngoài ra món ăn yêu thích của các bạn ấy là Deaddlines  Deaddlines  Deaddlines  Deaddlines  Deaddlines  Deaddlines  Deaddlines  Deaddlines  Deaddlines !!!!!!!!!!! Rất nhiều luôn.<\/p>\n\n\n\n<p>Sinh viên Mỹ Thuật Công Nghiệp đi học cũng rất khác bọt. Thay vì đem sách vở như nhà người ta thì chúng nó lại đeo 1 cái ống tròn tròn sau lưng. Và 1 balo có hình chữ nhật. Đấy là ống đựng giấy, đựng khung tranh, hoạ cụ của chúng nó đấy&#8230;. Mà như bọn mày cũng biết, hoạ cụ là máu khô của sv Mỹ Thuật. Người bình thường ko ăn trong 3 tuần sẽ bị suy nhược còn chúng nó ko có hoạ cụ 3 ngay thôi là sẽ lăn ra chết.  Nếu chúng mày cả gan sờ vào làm hỏng hoạ cụ của chúng nó thì đời chúng mày tàn rồi. Nó sẽ không ngần ngại hoá thành chó dại lao vào nhai đầu bọn mày ra đâu. Tin tao đi&#8230; Câu nói đầu tiên của dân mỹ thuật khi có bạn đến chơi nhà là: cậu vào ngồi đi, phòng tớ hơi bừa bộn 1 tí, thông cảm nhé. Dịch ra tiếng người: &#8220;chúng mày tránh xa hoạ cụ, tranh, tượng của bố mày ra. Sờ vào là tao xiên chết đấy&#8221;<\/p>\n\n\n\n<p>Đặc biệt chúng nó cực kì ghét ồn ào, thích yên tĩnh, Hay quạo. Trên tay, quần áo lúc nào cũng lấm lem sơn, màu, chì&#8230; Ăn mặc đơn giản, 1 số thì có gu thời trang hơi bị &#8220;trừu tượng&#8221; trừ phi mắt chúng mày có sharigan hoặc cũng điên như chúng nó thì mới có thể hiểu được, còn cái gu thẩm mỹ chó gặm của tao thì chịu -.- thi thoảng chúng nó sẽ biến mất khỏi vũ trụ này vài tuần và xuất hiện trở lại nên đừng quá lo nhé. 1 đặc điểm của dân Mỹ Thuật là chúng nó có khả năng quan sát, trí tưởng tượng, tư duy không gian cực kì tốt. Chúng nó vẽ ở mọi nơi, mọi ngóc ngách, every time, every where luôn. Chỉ cần có ý tưởng thì cánh cửa nhà vệ sinh cũng có thể làm nơi triển lãm nghệ thuật.<\/p>\n\n\n\n<p>Mình luôn tin tưởng và đánh giá cao chất lượng dạy của nhà trường. Là môi trường đào tạo tốt thích hợp cho các bạn có năng khiếu vẽ và nghệ thuật điêu khắc. Thầy cô có chuyên môn cao, tâm lí, ko quá khắc nghiệt. Xứng đáng là nơi để tàn phá thanh xuân của bạn. #Bún #review_đh  &#x2764;&#xfe0f;&#x1f602;&#x1f602;&#x1f602;&#8221;<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Mình khá là ấn tượng với một vài bài viết khá là buồn cười trên fanpage Kênh sinh viên. Giọng văn của ông ad khá <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/02\/22\/review-dai-hoc-my-thuat-cong-nghiep-kenh-sinh-vien\/\" title=\"Review Đại học Mỹ thuật công nghiệp- Kênh Sinh viên!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":528,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[227,218,226],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/527"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=527"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/527\/revisions"}],"predecessor-version":[{"id":529,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/527\/revisions\/529"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/528"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=527"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=527"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=527"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}