{"id":617,"date":"2020-03-04T23:22:09","date_gmt":"2020-03-04T16:22:09","guid":{"rendered":"http:\/\/thocaca.com\/?p=617"},"modified":"2021-08-22T08:16:11","modified_gmt":"2021-08-22T01:16:11","slug":"minh-da-thi-quan-doi-nhu-the-nao","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/03\/04\/minh-da-thi-quan-doi-nhu-the-nao\/","title":{"rendered":"Mình đã thi quân đội như thế nào?"},"content":{"rendered":"\n<p>Từ năm lớp 9, mình đã nghĩ về trường đại học mình muốn thi. Thời đó mình thích Đại học Mỏ địa chất cực kì. Cái ước mơ con trẻ đó theo mình đến năm lớp 11. Lúc đó mình đã nhìn nhận thực tế hơn, chính chắn hơn rằng học Mỏ thì mình sẽ rất khó xin việc. Và mình bắt đầu lựa trường khác.<\/p>\n\n\n\n<p>Năm lớp 12 vào một ngày đẹp trời, nhà mình có giỗ cụ. Họ hàng tập trung khá là đông. Trong mâm cỗ, mọi người bàn tán nên chọn trường gì cho mấy đứa cháu trong họ đang học lớp 12 (trong đó có mình). Số là năm đó (2013), báo chí suốt ngày ra rả vụ mấy chục nghìn cử nhân ra trường thất nghiệp, rồi học kinh tế bão hoà, khó xin việc,&#8230; Thế là mọi quan điểm của gia đình, họ hàng mình đều đổ dồn về quân đội, công an. Mình vẫn gắp thức ăn và gặm chân gà không trượt phát nào. Kệ họ bàn tán sao thì bàn.<\/p>\n\n\n\n<p>Thế quái nào tối hôm đó, bố mình bắt đầu nói chuyện nghiêm túc với mình rằng con nên thi quân đội với cả tỉ tỉ lợi ích trước mắt và lâu dài. Mình nghe có vẻ xuôi xuôi vì lúc đó, suy nghĩ của mình đối với quân đội chỉ đơn giản là mặc áo xanh, ăn cơm nhà nước, oai oai.<\/p>\n\n\n\n<p>Mình bắt tay ngay vào việc chọn trường. Thời đó trên facebook làm gì có các hội nhóm để hỏi han, đọc review như bây giờ. Mình chả biết trường nào là trường nào cả. Mọi thứ đều rất chung chung. Thế nên mình chọn trường theo khả năng mình có thể thi đỗ. Cũng may là năm trước đó (2012), quân đội lấy điểm khá thấp, mình học nhàng nhàng thôi nhưng cũng đủ sức để đỗ được Học viện Hậu cần. Ok chọn học viện Hậu cần làm mục tiêu ngay và luôn.<\/p>\n\n\n\n<p>Thế là lên facebook tìm được fanpage Học viện Hậu cần. Suốt ngày vào xem hoạt động của trang đó. Có những stt, những bức ảnh mình xem đi xem lại cả trăm lần. Nhìn khá là lạ lẫm và thích thú. Thậm chí còn tải hết về máy tính, đặt hình nền nữa cơ. Mình không phủ nhận rằng chính những bức ảnh đó đã khiến mình yêu Quân đội từ lúc nào chẳng biết, và có động lực học tập, ôn thi hơn trước đó rất nhiều.<\/p>\n\n\n\n<p>&#8230;<\/p>\n\n\n\n<p>Đến thời gian làm hồ sơ, đọc kĩ quy chế mới biết Hậu cần không tuyển thí sinh cận thị và chiều cao yêu cầu 1m65 trở lên. Mình thiếu 2 tiêu chí đó. Nên mình đã phải chuyển trường gấp sang MTA (có điểm chuẩn hàng năm cao hơn). Lo lắng vì điểm chuẩn MTA hàng năm cao hơn Hậu cần, sẽ khó đậu bao nhiêu thì lại buồn vì &#8220;lỡ yêu&#8221; Hậu cần bấy nhiêu.<\/p>\n\n\n\n<p>Ok chọn Kỹ thuật, thay vì Hậu cần như tính toán ban đầu. Mình bắt đầu vật lộn làm hồ sơ. Năm đó, bố mẹ mình lại làm nhà mới, công việc nhà nông đã bận bịu, nay thêm việc làm nhà khiến bố mẹ càng ít quan tâm đến việc học hành của mình hơn. Chỉ khi nào mình nói cần tiền đóng cái này, làm cái kia thì cho, thi thoảng cũng có nhắc cần gì thì gọi cho bố mẹ, nhưng mình biết mình phải tự lo cho bản thân thôi, bố mẹ quá bận rồi!<\/p>\n\n\n\n<p>Mình bắt đầu cuộc hành trình làm hồ sơ bằng việc nghe lũ bạn ở trường kháo nhau rằng: &#8220;người ta bán hồ sơ rồi kìa!&#8221; Thế là nghỉ học lên huyện đội ăn trực nằm chờ để mua hồ sơ. Lên chờ 2 hôm mới mua được 1 bộ. Thời đó mình ngu, đáng ra mua 2 &#8211; 3 bộ, hỏng còn có cái thay. Đằng này người ta đưa cho 1 bộ cũng biết có thế, chẳng hỏi mua thêm. Sau đó người ta bảo về phô tô ra, rồi viết nháp vào tờ phô tô. Khi nào thấy ok mới viết vào bản chính. Mình ngu part 2 vì quá tự tin, mới nháp có lần đã sồn sồn viết luôn vào bản chính. Sai luôn!<\/p>\n\n\n\n<p>Thế là hộc tốc đạp xe như trâu húc mã lên huyện đội hỏi mua bộ khác thì người ta bảo hết rồi. Hỏi bạn bè thì ai ai cũng đang dùng, không còn thừa. Mình thẫn thờ không biết làm thế nào. Cuối cùng lên trình bày với huyện đội, người ta bảo sai tí cũng không chết ai. Không sai những thông tin quan trọng là được rồi. Ok chót lọt vụ hồ sơ.<\/p>\n\n\n\n<p>Đến ngày đi khám, một cảnh tượng đông đặc người. Chen chúc, xô đẩy,&#8230; Nóng nực,&#8230; Và trong khi mọi người có người nhà đi cùng, thì mình vẫn đi một mình. Chưa bao giờ trong lịch sự, số lượng người thi quân đội lại đông đến thế. Đó là nhận xét của một chú làm ở huyện đội. Công nhận năm đó đông thật. Chắc cái tư tưởng thi quân đội không chỉ xuất hiện ở giỗ cụ nhà mình mà còn ở nhiều giỗ cụ nhà khác nữa 😀 Chen lấn, mướt mải mồ hôi thì mình mới khám xong, nhớ mãi màn tụt quần cho anh bác sĩ trẻ đẹp sờ chim. Đấy là lần đầu tiên mình khoả thân trước người khác (sau này thì vô số lần :D)<\/p>\n\n\n\n<p>Sau hôm khám sức khoẻ, là hàng chục hôm đi đi lại lại để hoàn thiện hồ sơ, nhất là cái lí lịch. Mình vẫn đi một mình. Tốn khá nhiều thời gian, nên lúc đó, việc học của mình cũng bị chững lại khá nhiều. Có một lời khuyên cho các bạn là nên có người nhà làm hộ. Vì thứ nhất, nếu có trục trặc gì thì người lớn cũng sẽ dễ nói chuyện với nhau hơn. Thứ 2, hôm đi khám tất nhiên là chúng ta phải có mặt, còn những hôm làm hồ sơ khác thì để người nhà làm hộ cho đỡ mất thời gian, giành thời gian mà học nữa! Cũng may là huyện đội của mình cũng khá là nhân văn, không có vòi vĩnh hay làm khó gì thí sinh. Chứ như nhiều nơi, thấy mình đi không có người lớn đi kèm, kiểu gì cũng bị &#8220;bắt nạt&#8221;.<\/p>\n\n\n\n<p>Thời của mình đăng kí trường nào thì phải làm hồ sơ nộp ra trường đó. Xong đến ngày thi thì khăn gói quả mướp ra trường đã đăng kí để thi. Cho nên để đề phòng hồ sơ của mình bị xịt sức khoẻ hoặc lí lịch, mình đã làm thêm cả hồ sơ của Đại học Công nghệ nữa&#8230;<\/p>\n\n\n\n<p>Ok hôm sau mình kể tiếp con dng của mình đến với Quân đội nó gian nan cỡ nào. Nay mình đi ngủ đã. Bái bai mọi người!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Từ năm lớp 9, mình đã nghĩ về trường đại học mình muốn thi. Thời đó mình thích Đại học Mỏ địa chất cực kì. <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/03\/04\/minh-da-thi-quan-doi-nhu-the-nao\/\" title=\"Mình đã thi quân đội như thế nào?\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":618,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[41,253,119,254],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/617"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=617"}],"version-history":[{"count":6,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/617\/revisions"}],"predecessor-version":[{"id":624,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/617\/revisions\/624"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/618"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=617"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=617"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=617"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}