{"id":892,"date":"2020-04-10T22:35:33","date_gmt":"2020-04-10T15:35:33","guid":{"rendered":"http:\/\/thocaca.com\/?p=892"},"modified":"2021-08-22T08:19:45","modified_gmt":"2021-08-22T01:19:45","slug":"review-nganh-bao-chi","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/04\/10\/review-nganh-bao-chi\/","title":{"rendered":"Review ngành Báo chí"},"content":{"rendered":"\n<p> &#x2049;&#xfe0f; Ngành Báo chí là gì &#x2049;&#xfe0f;<br>Báo chí là phương tiện thông tin đại chúng thiết yếu đối với đời sống xã hội, là cơ quan ngôn luận của Đảng, Nhà nước, là diễn đàn của nhân dân.<br>Ngành báo chí trang bị cho người học những kiến thức về quan điểm, đường lối, chính sách của Đảng và Nhà nước, những kiến thức cơ bản về chính trị, văn hóa, xã hội, hình thành kỹ năng phân tích, bình luận tình hình thời sự quốc tế và trong nước. Song song đó là nghiệp vụ báo chí như viết tin, phỏng vấn, biên tập chương trình, chụp ảnh, ghi âm, quay phim, làm phóng sự, điều tra…<\/p>\n\n\n\n<p>&#x1f469;&#x200d;&#x1f4bb; Ra trường làm nghề gì?<br>​Ra trường sinh viên có thể đảm nhiệm các vị trí công việc như:<br>&#8211; Thực hiện các chức trách phóng viên, biên tập viên tại các cơ quan báo, tạp chí, hãng tin, đài phát thanh, đài truyền hình;<br>&#8211; Làm cán bộ nghiên cứu &#8211; giảng dạy tại các cơ sở đào tạo và nghiên cứu khoa học về báo chí và truyền thông đại chúng;<br>&#8211; Làm cán bộ chức năng trong các cơ quan lãnh đạo, quản lí thông tin báo chí hoặc thực hiện các chức trách công tác đòi hỏi sự hiểu biết có hệ thống, cơ bản về lí luận và kĩ năng nghiệp vụ báo chí;<br>&#8211; Chuyên viên tại các công ty truyền thông, làm nhân viên truyền thông, quan hệ công chúng (PR),…<\/p>\n\n\n\n<p>&#x26a0;&#xfe0f; Những tố chất cần thiết để làm nghề?<br>Để làm tốt công việc với ngành báo chí cần có những tố chất sau:<br>&#x1f4cd; Thứ nhất, phải có bản lĩnh chính trị vững vàng<br>Để trau dồi bản lĩnh như vậy, nhà báo chúng ta cần nắm vững, tin tưởng và hành động theo sự dẫn đường của chủ nghĩa Mác-Lênin, tư tưởng Hồ Chí Minh; đặt ra mục tiêu phấn đấu là độc lập, tự do của dân tộc; hoà bình, hạnh phúc của nhân dân; sự giàu mạnh, phồn vinh của đất nước.<\/p>\n\n\n\n<p>&#x1f4cd;​ Thứ hai, nhận thức đầy đủ, sâu sắc và tuân thủ nghiêm túc các chuẩn mực về đạo đức nói chung, đạo đức nghề báo nói riêng<br>Phải luôn suy nghĩ và hành động trước hết vì lợi ích của nhân dân và đất nước, phải đặt lợi ích của cộng đồng lên trên lợi ích của cá nhân.<\/p>\n\n\n\n<p>&#x1f4cd; Thứ ba, có kiến thức văn hoá &#8211; xã hội sâu rộng và không ngừng được bổ sung, cập nhật<br>Cần phải liên tục trau dồi, tích luỹ kiến thức văn hoá-xã hội để trở thành người có tầm hiểu biết rộng lớn. Có như vậy, các tác phẩm mới đủ độ sâu, mới đạt tới các giá trị văn hoá để chinh phục công chúng. Trong số các kiến thức về văn hoá-xã hội, không thể không kể đến kiến thức về ngôn ngữ học. Nhà báo phải nắm vững các kỹ năng sử dụng ngôn từ để bảo đảm tính hiệu quả cao của hoạt động truyền thông.<\/p>\n\n\n\n<p>&#x1f4cd; Thứ tư, có trình độ chuyên môn nghiệp vụ cao<br>Trình độ chuyên môn nghiệp vụ thể hiện ở tất cả các khâu trong quá trình thực hiện một tác phẩm báo chí: từ thu thập tư liệu, xử lý thông tin, giao tiếp với nguồn tin, sử dụng các phương tiện kỹ thuật trợ giúp cho đến việc hoàn thiện tác phẩm báo chí…<\/p>\n\n\n\n<p>&#x1f4cd; Thứ năm, có khả năng giao tiếp tốt<br>Nhà báo thường xuyên phải tiếp xúc với nhiều người, thuộc nhiều tầng lớp, với nhiều trình độ nhận thức, nhiều dạng lợi ích và nhu cầu thông tin; do vậy cần phải có kỹ năng giao tiếp tốt để nhận được sự hợp tác, đồng thuận; trên cơ sở đó, hoàn thành nhiệm vụ của mình. Trước hết, nhà báo cần giao tiếp tốt với công chúng – những người sẽ đón nhận và chịu sự tác động từ tác phẩm của mình. Tiếp đó, phải giao tiếp tốt với nguồn tin, đồng nghiệp, với cấp trên – những người góp phần làm nên thành công của tác phẩm báo chí.<\/p>\n\n\n\n<p>&#x1f4cd; Thứ sáu, phải có khả năng ứng dụng tốt các thành quả của khoa học &#8211; công nghệ trong tác nghiệp và giỏi ít nhất một ngoại ngữ thông dụng<br>Nhà báo phải có kiến thức vững vàng về công nghệ thông tin, sử dụng thành thạo các thiết bị kỹ thuật phục vụ tác nghiệp. Bên cạnh đó, nhà báo phải thành thạo một ngoại ngữ thông dụng, nhất là tiếng Anh (theo các chuyên gia, hiện hơn 80% các giao dịch trên thế giới diễn ra bằng tiếng Anh và phần lớn các thông tin trên Internet được chuyển tải qua tiếng Anh).<\/p>\n\n\n\n<p>&#x1f4cd; Thứ bảy, có kiến thức nhất định về kinh tế báo chí<br>Trong nền kinh tế thị trường, báo chí cho dù có là sản phẩm văn hoá đặc biệt thì vẫn là hàng hoá mang giá trị kinh tế và chịu sự cạnh tranh quyết liệt theo đúng các quy luật của thị trường. Do vậy, kiến thức kinh tế sẽ giúp nhà báo đóng góp hiệu quả hơn vào việc phát triển thị phần của sản phẩm báo chí mà mình tạo ra, từ đó, phát triển chính cơ quan báo chí. Và chức vụ của nhà báo trong cơ quan báo chí càng cao thì kiến thức về kinh tế báo chí lại càng quan trọng.<\/p>\n\n\n\n<p>&#x1f308; Những trường nào đào tạo?<br>* Một số trường Miền Nam đào tạo ngành Báo chí<br>&#8211; Trường Đại học KHXH và NV &#8211; ĐHQG TP.HCM<br>&#8211; Trường Đại học Công nghệ TP.HCM<br>&#8211; Trường Đại học Kinh tế &#8211; Tài chính TP.HCM<br>&#8211; Trường Đại học Nguyễn Tất Thành<br>&#8211; Trường Đại học Quốc tế Hồng Bàng<br>&#8211; Trường Đại học Văn Lang<br>* Một số trường Miền Bắc đào tạo ngành Báo chí<br>&#8211; Trường ĐH KHXH và NV (ĐHQG Hà Nội)<br>&#8211; Học viện Báo chí Tuyên truyền<br>&#8211; Học viện Công nghệ Bưu chính Viễn thông<br>&#8211; Học viện Ngoại giao<br>&#8211; Học viện Phụ nữ Việt Nam<br>&#8211; Học viện Thanh Thiếu niên Việt Nam<br>&#8211; Trường Đại học Kinh tế Quốc dân<br>&#8211; Trường Đại học Văn hóa Hà Nội<br>&#8211; Trường Đại học Đại Nam<br>&#8211; Trường Đại học FPT<br>&#8211; Trường Đại học Hòa Bình<br>&#8211; Trường ĐH CNTT và Truyền thông (Thái nguyên),… <\/p>\n\n\n\n<p>Nguồn: <a href=\"https:\/\/www.facebook.com\/TopReview.Uni\/?__xts__%5B0%5D=68.ARAmiwaWRemFOBWOfrZUtqcMlSh5AsEM82s20NbX7VHla6TZVp9bgdDpKfA7Q975qrBfoR3vGR-J7iasM5_74YPFfO1jVmjgp2sV_dIEOHVmOqFT1AmlotP0Vc4bvLqpN_x1POSDjByWyzLzowfnhRnlQrlEsgBPEaw8axkwWQzpsgl6R4YnFq-qB_Rovys8pOOdF86L6LcLn4ikksEzn2azubaw0_yiCwLc4OCH8W9BuS_zaiwDKj_GWaDiqbuHZREpfB2FqIXgM1LXv9iAa55VfOndbPpavrPFUyhpaoSRqZa1Jn5qbO_p_BPPqF3H4a1UheXSI4N7CyUugdL5w6E\">2k2 cùng nhau chọn trường đại học!<\/a><\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>&#x2049;&#xfe0f; Ngành Báo chí là gì &#x2049;&#xfe0f;Báo chí là phương tiện thông tin đại chúng thiết yếu đối với đời sống xã hội, là cơ quan ngôn <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/04\/10\/review-nganh-bao-chi\/\" title=\"Review ngành Báo chí\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":893,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[305,256,104],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/892"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=892"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/892\/revisions"}],"predecessor-version":[{"id":894,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/892\/revisions\/894"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/893"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=892"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=892"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=892"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}