{"id":914,"date":"2020-04-11T23:55:20","date_gmt":"2020-04-11T16:55:20","guid":{"rendered":"http:\/\/thocaca.com\/?p=914"},"modified":"2021-08-22T08:21:45","modified_gmt":"2021-08-22T01:21:45","slug":"ten-viet-tat-tieng-anh-va-ma-truong-phan-biet-cho-ro-ha","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/04\/11\/ten-viet-tat-tieng-anh-va-ma-truong-phan-biet-cho-ro-ha\/","title":{"rendered":"Tên viết tắt tiếng Anh và mã trường &#8211; phân biệt cho rõ ha!"},"content":{"rendered":"\n<p>Mình tính viết bài này lâu rồi. Mà hôm nay gặp lại tình huống đó nên mới đủ &#8220;dũng khí&#8221; viết bài. Nội dung chính là nhắc nhở các bạn trong việc phân biệt giữa viết tắt tiếng Anh và mã trường trong xét tuyển.<\/p>\n\n\n\n<p>Có nhiều bạn từng than oai oái là lỡ viết tên viết tắt tiếng Anh vào ô kí hiệu mã trường trong tờ phiếu đăng kí xét tuyển. Ok sai luôn một tờ phiếu &#8211; mất tiền ngu. Có bạn thậm chí không biết là mình đã sai, mang phiếu lên nộp cho thầy cô luôn. Cho đến khi thầy cô kêu có vấn đề, không nhập được giữ liệu, gọi lên nhắc nhở mới biết là mình sai!<\/p>\n\n\n\n<p>OK những cái tên như FTU (Ngoại thương), NEU (Kinh tế quốc dân), HUST (Bách khoa HN),&#8230; là những tên viết tắt tiếng Anh của các trường đại học. Tại sao lại sinh ra các tên viết tắt? Tại vì các trường đại học thường có sự liên kết, hợp tác với nước ngoại. Để thuận lợi cho quá trình gọi tên, soạn thảo các loại văn bản có liên quan tới yếu tố nước ngoài, họ phải dịch tên trường của mình sang tiếng Anh, sau đó gọi tắt bằng các chữ cái đầu cho gọn. Ví dụ:<\/p>\n\n\n\n<p>NEU: National Economics University &#8211; Đại học Kinh tế Quốc dân <br>HUST: Hanoi University of Science and Technology- Đại Học Bách Khoa Hà Nội <br>NUCE: National University of Civil Engineering- Đại học Xây Dựng <br>HNUE: Hanoi National University of Education- Đại học Sư Phạm Hà Nội <br>HMU: Hanoi Medical University- Đại học Y Hà Nội <br>HANU: Hanoi University- Đại học Hà Nội <br>HAUI: Hanoi University of Industry &#8211; Đại học Công Nghiệp Hà Nội <br>BA: Banking Academy- Học viện Ngân Hàng( con <a href=\"https:\/\/confession.vn\/10539-cac-ban-nu-cac-ban-bo-ra-bao-nhieu-thoi-gian-e-trang-iem-thay-ovvtruoc-khi-i-voi-nguoi-yeu-toi\/\">gái<\/a> vừa xinh vừa hiền :&#8221;>) <br>HLU: HANOI LAW UNIVERSITY &#8211; Đại học Luật Hà Nội. <br>FTU: Foreign Trade University- Đại <a href=\"https:\/\/confession.vn\/11616-tinh-ra-cung-co-nhieu-cap-oi-co-bat-au-giong-voi-cau-chuyen-cua-minh-nhi-anh-nguoi-yeu-cua-min\/\">học<\/a> Ngoại Thương <br>ULIS: University of Languages and International Studies- Đại học Ngoại Ngữ- Đại học Quốc Gia Hà Nội <br>AJC: Academy of Journalism and Communication- Hv Báo chí và Tuyên truyền. <br>VCU: Vietnam University of Commerce &#8211; Đại học Thương mại <br>HUNRE: Ha Noi University of Natural Resouces and Environment &#8211; Đại học Tài nguyên và Môi trường Hà Nội <br>TLU: Thăng Long University &#8211; Đại học Thăng Long. <br>AOF: Academy of Finance- Học viện Tài chính <br>USSH: University of Social Siences and Humanities- Đại học Khoa học xã hội và Nhân văn <br>VNU: Vietnam National University- Đại học Quốc Gia Hà Nội <br>WRU: Water Resources University- Đại học Thủy lợi <br>UCT: University of Communications and Transportation-Trường Đại học Giao thông Vận tải <br>UTT: University of Transport Technology &#8211; Đại học Công nghệ Giao thông Vận tải. <br>PTIT: Posts and Telecommunications Institute of Technology- Học viện Công nghệ Bưu Chính Viễn Thông <br>HAU: Hanoi Architectural University- Đại học Kiến trúc Hà Nội <br>HUBT: Hanoi University Of Business and Technology- Đại học Kinh doanh và Công nghệ Hà Nội <br>HUA: Hanoi University of Agriculture- Đại học Nông Nghiệp <br>HOU: Hanoi Open University- Viện Đại học mở Hà Nội <br>HUP: Hanoi University of Pharmacy- Đại học Dược Hà Nội.<\/p>\n\n\n\n<p>Những cái tên kể trên, các bạn học sinh sẽ ít đươc biết đến (nếu các bạn không hóng hớt ở trên mạng, vào các hội nhóm sinh viên của các trường đại học thì chắc chẳng bao giờ biết). Nó hay xuất hiện ở các trang, hội nhóm của sinh viên, trong cách nói chuyện hàng ngày của sinh viên. Ví dụ: &#8211; Mày học ở trường nào thế? &#8211; Tao học &#8220;Phờ tu&#8221;. Và đặc biệt hay xuất hiện nhất ở các trang Confession. Kiểu như: &#8220;Em là k54 NEU, hôm nay mạn phép kể cho các bác nghe&#8230;&#8221;<\/p>\n\n\n\n<p>Một số trường khác thì chẳng có hợp tác, liên kết gì với nước ngoài. Song để tỏ ra thượng đẳng, bằng bạn bằng bè, không thua kém ai nên cũng cứ dịch tên gọi sang tiếng Anh rồi gọi tắt cho chanh xả. Số ít thì chẳng có tên viết tắt tiếng Anh! Đặc điểm của tên viết tắt tiếng Anh là độ dài ngắn không cố định &#8211; tùy thuộc vào tên tiếng Việt của nó dài hay ngắn. Thứ hại là trong tên viết tắt tiếng Anh thường có chữ cái &#8220;A&#8221; &#8211; Academy &#8211; Học viện hoặc &#8220;U&#8221; &#8211; University &#8211; Đại học. <\/p>\n\n\n\n<p>ĐỐI VỚI KÍ HIỆU MÃ XÉT TUYỂN<\/p>\n\n\n\n<p>Tất nhiên là trường nào cũng cần phải xét tuyển rồi, nên trường nào cũng sẽ có một mã xét tuyển (khác với tên viết tắt tiếng Anh nhé, có trường họ chẳng dịch và chẳng dùng tên viết tắt tiếng Anh bao giờ nên xem như không có). Thứ hai là độ dài kí hiệu mã xét tuyển luôn luôn có 3 kí tự. Nên đừng có bạn nào nhắm mắt viết vào mục mã trường xét tuyển cái gì có 4 5 kí tự nhé 😉 Thứ ba là mã trường trong xét tuyển các bạn thường thấy trong đề án tuyển sinh, trong chỉ tiêu xét tuyển, trong cuốn sách hỏi đáp thi THPT Quốc gia ấy. Chứ bình thường thì ít thấy và cũng ít ai dùng mấy cái kí tự ấy để gọi tên trường lắm. Chẳng qua các bạn học sinh không rõ, nên dùng tùm lum thôi!<\/p>\n\n\n\n<p>Haizz, bài dài nhưng mục đích cũng chỉ gói gọn ở việc phân biệt 2 cái tên và mã thôi. Các bạn chú ý để làm cho đúng hồ sơ, tránh những sai lầm đáng tiếc nhé!<\/p>\n\n\n\n<p>P\/S; Mình học ở MTA, và MTA có mã xét tuyển là: KQH nhé! Khi các bạn là sinh viên, các bạn chỉ cần viết tên viết tắt tiếng Anh + er là người khác sẽ biết bạn là sinh viên trường nào. Ví dụ mình sẽ là MTAer!!!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Mình tính viết bài này lâu rồi. Mà hôm nay gặp lại tình huống đó nên mới đủ &#8220;dũng khí&#8221; viết bài. Nội dung chính <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/04\/11\/ten-viet-tat-tieng-anh-va-ma-truong-phan-biet-cho-ro-ha\/\" title=\"Tên viết tắt tiếng Anh và mã trường &#8211; phân biệt cho rõ ha!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":915,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[32,309],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/914"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=914"}],"version-history":[{"count":1,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/914\/revisions"}],"predecessor-version":[{"id":916,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/914\/revisions\/916"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/915"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=914"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=914"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=914"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}