{"id":988,"date":"2020-04-23T22:08:13","date_gmt":"2020-04-23T15:08:13","guid":{"rendered":"http:\/\/thocaca.com\/?p=988"},"modified":"2021-08-22T08:10:26","modified_gmt":"2021-08-22T01:10:26","slug":"2k2-dang-phai-doi-mat-voi-mot-ma-tran-thong-tin-tuyen-sinh-thay-doi-tung-ngay","status":"publish","type":"post","link":"https:\/\/thocaca.com\/blog\/2020\/04\/23\/2k2-dang-phai-doi-mat-voi-mot-ma-tran-thong-tin-tuyen-sinh-thay-doi-tung-ngay\/","title":{"rendered":"2k2 đang phải đối mặt với một ma trận thông tin tuyển sinh thay đổi từng ngày!"},"content":{"rendered":"\n<p>Xin chào các bạn! Hôm nay mỉnh rãnh rỗi, ngồi viết bài này xem như than vãn hộ các bạn 2k2 vậy! Mình than vãn hộ nhưng không có khóc thuê nhé, ai không chịu khó học, không quyết tâm thì chết thôi chứ gì nữa ~~<\/p>\n\n\n\n<p>Bệnh dịch thì hẳn nhiên là không ai mong muốn đúng không mọi người? Và những thay đổi để kỳ thi phù hợp hơn trong tình hình dịch bệnh là một điều tất yếu, CỰC CHẲNG ĐÀNH mới phải làm thế. Tuy nhiên thay đổi chóng mặt như hiện tại thì e răng&#8230; 2k2 xoay chẳng kịp!<\/p>\n\n\n\n<p>Mình chưa vội nói đến những thay đổi trong thi cử, mà chỉ cần nhắc tới những thứ 2k2 đang phải đối mặt khi quay trở lại trường, thì đã thấy nhức đầu lắm rồi! Nào là nghỉ dài, các chế quên xừ kiến thức. Rồi việc học online lâu nay bập bõm, chữ được chữ không. Lên lớp thầy cô dạy lại không sao nhưng mà bỏ qua luôn để dạy nội dung tiếp theo thì quá đáng sợ! Rồi lâu nay ở nhà ăn, ngủ, ỉa tùm lum làm thay đổi hết nhịp sinh học. Giờ quay trở lại khuôn khổ sẽ mất rất nhiều thời gian bắt nhịp trở lại&#8230; Đấy, từng ấy nỗi lo thôi cũng đã hãm lắm rồi. Thế mà&#8230;<\/p>\n\n\n\n<p>Lùi lịch học, lùi lịch thi đến 2 lần, các bạn 2k2 sẽ phải chinh chiến năm học này trong những ngày hè đổ lửa. Rồi giảm tải chương trình học: Cái gì mà tự học có hướng dẫn, rồi giảm tải,&#8230; Gây nên hoang mang gớm, kiểu không biết phần tự học có hướng dẫn có trong chương trình thi hay không nữa?<\/p>\n\n\n\n<p>Tiếp theo là việc một vài trường TOP kiểu như Bách Khoa Hà Nội chẳng hạn lại úp mở việc thi riêng. Đáng sợ hơn là họ thi riêng theo &#8220;pho mát&#8221; của &#8220;Cụ Lý&#8221;, đề thi có câu hỏi tự luận @@ Thua!<\/p>\n\n\n\n<p>Cái khủng khiếp nhất, đáng sợ nhất 2k2 phải đối mặt là một ngày mưa gió, sấm chớp bão bùng, Bộ công bố đổi Kỳ thi THPT Quốc gia thành Kỳ thi Tốt nghiệp THPT. Kết quả kì thi này chỉ để xét tốt nghiệp. Phải nói là hoang mang vô độ, khắp các hội nhóm, diễn đàn, không khó để bắt gặp những lời phàn nàn, kêu than từ phía học sinh, phụ huynh và các thầy cô giáo. Ok xong một ngày, Bộ điều chỉnh lại cho phép các trường đại học lấy kết quả kì thì này làm căn cứ xét tuyển đại học. NHƯNG&#8230; cách tính điểm bài thi tổ hợp lại thay đổi. Từ tách điểm lẻ từng môn học, sang cả 3 môn lại thành một con điểm duy nhất. Hội những người học đơn khối (A, hoặc B, hoặc C) khóc ròng khi giờ đây lại phải cày cuốc thêm một môn nữa. Ví dụ mấy anh em chỉ học đơn khối A giờ đây phải cày thêm môn Sinh mới hy vọng con điểm chung kia nó cao được. Trong khi kiến thức những môn chính còn chưa xong, thời gian lại gấp rút. @@ Thua!<\/p>\n\n\n\n<p>Chưa kể, các trường nảy số cũng nhanh. Thông tin tuyển sinh thay đổi từng giờ. Ngủ một giấc, sáng ra vào xem lại thông tin tuyển sinh thì chẳng khác gì người tối cổ. WTF tại sao lại thay đổi nhanh như vậy, từ phương thức, hình thức, cho đến ngày thi, phương án thi cũng thay đổi chóng mặt. Mình ngồi hóng thôi cũng mệt rồi chứ đừng nói gì mấy bạn học sinh ban ngày bận đi học, ban đêm về hóng 🙁<\/p>\n\n\n\n<p>Điểm cuối cùng là Đại học Quốc gia xét tuyển cả bài luận. Mình đang nghĩ mấy đứa khối A học rất giỏi nhưng đầu óc không có tí văn vẻ nào sẽ sống sao với bài luận đó đây? Trong khi đó, đại học Quốc gia là một hệ thống các trường lớn, top đầu, hàng năm có hàng chục nghìn thí sinh thi vào @@<\/p>\n\n\n\n<p>2k2 hình như tuổi ngựa, và Bộ đang bắt các bạn chạy chả khác gì đua ngựa cả @@ Mình sẽ ngồi lot dép hóng những thay đổi tiếp theo @@<\/p>\n\n\n\n<p>Goodluck!<\/p>\n<!-- AddThis Advanced Settings generic via filter on the_content --><!-- AddThis Share Buttons generic via filter on the_content -->","protected":false},"excerpt":{"rendered":"<div class=\"mh-excerpt\"><p>Xin chào các bạn! Hôm nay mỉnh rãnh rỗi, ngồi viết bài này xem như than vãn hộ các bạn 2k2 vậy! Mình than vãn <a class=\"mh-excerpt-more\" href=\"https:\/\/thocaca.com\/blog\/2020\/04\/23\/2k2-dang-phai-doi-mat-voi-mot-ma-tran-thong-tin-tuyen-sinh-thay-doi-tung-ngay\/\" title=\"2k2 đang phải đối mặt với một ma trận thông tin tuyển sinh thay đổi từng ngày!\">[&#8230;]<\/a><!-- AddThis Advanced Settings generic via filter on get_the_excerpt --><!-- AddThis Share Buttons generic via filter on get_the_excerpt --><\/p>\n<\/div>","protected":false},"author":1,"featured_media":993,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2,8],"tags":[],"_links":{"self":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/988"}],"collection":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/comments?post=988"}],"version-history":[{"count":5,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/988\/revisions"}],"predecessor-version":[{"id":994,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/posts\/988\/revisions\/994"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media\/993"}],"wp:attachment":[{"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/media?parent=988"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/categories?post=988"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/thocaca.com\/wp-json\/wp\/v2\/tags?post=988"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}